<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
</head>
<body>
    <p>Aprovar a Interpreta&ccedil;&atilde;o ITG 2002 &ndash; Entidade sem Finalidade de Lucros.<br><br>Esta Interpreta&ccedil;&atilde;o estabelece crit&eacute;rios e procedimentos espec&iacute;ficos de avalia&ccedil;&atilde;o, de reconhecimento das transa&ccedil;&otilde;es e varia&ccedil;&otilde;es patrimoniais, de estrutura&ccedil;&atilde;o das demonstra&ccedil;&otilde;es cont&aacute;beis e as informa&ccedil;&otilde;es m&iacute;nimas a serem divulgadas em notas explicativas de entidade sem finalidade de lucros.<br><br>A entidade sem finalidade de lucros pode ser constitu&iacute;da sob a natureza jur&iacute;dica de funda&ccedil;&atilde;o de direito privado, associa&ccedil;&atilde;o, organiza&ccedil;&atilde;o social, organiza&ccedil;&atilde;o religiosa, partido pol&iacute;tico e entidade sindical.<br><br>A entidade sem finalidade de lucros pode exercer atividades, tais como as de assist&ecirc;ncia social, sa&uacute;de, educa&ccedil;&atilde;o, t&eacute;cnico-cient&iacute;fica, esportiva, religiosa, pol&iacute;tica, cultural, beneficente, social e outras, administrando pessoas, coisas, fatos e interesses coexistentes, e coordenados em torno de um patrim&ocirc;nio com finalidade comum ou comunit&aacute;ria.<br><br>Aplicam-se &agrave; entidade sem finalidade de lucros os Princ&iacute;pios de Contabilidade e esta Interpreta&ccedil;&atilde;o. Aplica-se tamb&eacute;m a NBC TG 1000 &ndash; Contabilidade para Pequenas e M&eacute;dias Empresas ou as normas completas (IFRS completas) naqueles aspectos n&atilde;o abordados por esta Interpreta&ccedil;&atilde;o.<br><br>Esta Interpreta&ccedil;&atilde;o aplica-se &agrave;s pessoas jur&iacute;dicas de direito privado sem finalidade de lucros, especialmente entidade imune, isenta de impostos e contribui&ccedil;&otilde;es para a seguridade social, beneficente de assist&ecirc;ncia social e atendimento aos Minist&eacute;rios que, direta ou indiretamente, t&ecirc;m rela&ccedil;&atilde;o com entidades sem finalidade de lucros e, ainda, Receita Federal do Brasil e demais &oacute;rg&atilde;os federais, estaduais e municipais.<br><br>Os benef&iacute;cios concedidos pela entidade sem finalidade de lucros a t&iacute;tulo de gratuidade devem ser reconhecidos de forma segregada, destacando-se aqueles que devem ser utilizados em presta&ccedil;&otilde;es de contas nos &oacute;rg&atilde;os governamentais.<br><br>A entidade sem finalidade de lucros deve constituir provis&atilde;o em montante suficiente para cobrir as perdas esperadas sobre cr&eacute;ditos a receber, com base em estimativa de seus prov&aacute;veis valores de realiza&ccedil;&atilde;o e baixar os valores prescritos, incobr&aacute;veis e anistiados. O valor do super&aacute;vit ou d&eacute;ficit deve ser incorporado ao Patrim&ocirc;nio Social. O super&aacute;vit, ou parte de que tenha restri&ccedil;&atilde;o para aplica&ccedil;&atilde;o, deve ser reconhecido em conta espec&iacute;fica do Patrim&ocirc;nio L&iacute;quido. &nbsp;O benef&iacute;cio concedido como gratuidade por meio da presta&ccedil;&atilde;o de servi&ccedil;os deve ser reconhecido pelo valor efetivamente praticado.<br><br>As demonstra&ccedil;&otilde;es cont&aacute;beis, que devem ser elaboradas pela entidade sem finalidade de lucros, s&atilde;o o Balan&ccedil;o Patrimonial, a Demonstra&ccedil;&atilde;o do Resultado do Per&iacute;odo, a Demonstra&ccedil;&atilde;o das Muta&ccedil;&otilde;es do Patrim&ocirc;nio L&iacute;quido, a Demonstra&ccedil;&atilde;o dos Fluxos de Caixa e as Notas Explicativas, conforme previsto na NBC TG 26 ou na Se&ccedil;&atilde;o 3 da NBC TG 1000, quando aplic&aacute;vel.<br><br>NApresentam-se exemplos de demonstra&ccedil;&otilde;es cont&aacute;beis mencionadas nesta Interpreta&ccedil;&atilde;o, cujo objetivo &eacute; auxiliar os preparadores para divulga&ccedil;&atilde;o das informa&ccedil;&otilde;es cont&aacute;beis e financeiras das entidades sem finalidade de lucros. A entidade pode alterar e incluir contas para atender &agrave;s especificidades da entidade, inclusive agregar contas similares para fins de divulga&ccedil;&atilde;o das demonstra&ccedil;&otilde;es cont&aacute;beis, sempre que entender ser necess&aacute;rio. O Ap&ecirc;ndice acompanha, mas n&atilde;o faz parte da Interpreta&ccedil;&atilde;o.<br><br><br></p>
    
</body>
</html>