<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
</head>
<body>
    <p>Regulamenta a Lei n&ordm; 13.019, de 31 de julho de 2014, para dispor sobre regras e procedimentos do regime jur&iacute;dico das parcerias celebradas entre a administra&ccedil;&atilde;o p&uacute;blica federal e as organiza&ccedil;&otilde;es da sociedade civil.<br><br>Este Decreto disp&otilde;e sobre regras e procedimentos do regime jur&iacute;dico das parcerias celebradas entre a administra&ccedil;&atilde;o p&uacute;blica federal e as organiza&ccedil;&otilde;es da sociedade civil de que trata a Lei n&ordm; 13.019, de 31 de julho de 2014.<br><br>As parcerias entre a administra&ccedil;&atilde;o p&uacute;blica federal e as organiza&ccedil;&otilde;es da sociedade civil ter&atilde;o por objeto a execu&ccedil;&atilde;o de atividade ou projeto e dever&atilde;o ser formalizadas por meio de, I - termo de fomento ou termo de colabora&ccedil;&atilde;o, quando envolver transfer&ecirc;ncia de recurso financeiro, II - acordo de coopera&ccedil;&atilde;o, quando n&atilde;o envolver transfer&ecirc;ncia de recurso financeiro.<br><br>O termo de fomento ser&aacute; adotado para a consecu&ccedil;&atilde;o de planos de trabalhos cuja concep&ccedil;&atilde;o seja das organiza&ccedil;&otilde;es da sociedade civil, com o objetivo de incentivar projetos desenvolvidos ou criados por essas organiza&ccedil;&otilde;es. O termo de colabora&ccedil;&atilde;o ser&aacute; adotado para a consecu&ccedil;&atilde;o de planos de trabalho cuja concep&ccedil;&atilde;o seja da administra&ccedil;&atilde;o p&uacute;blica federal, com o objetivo de executar projetos ou atividades parametrizadas pela administra&ccedil;&atilde;o p&uacute;blica federal.<br><br>O processamento das parcerias que envolvam transfer&ecirc;ncia de recursos financeiros ser&aacute; realizado por meio da plataforma eletr&ocirc;nica do Sistema de Gest&atilde;o de Conv&ecirc;nios e Contratos de Repasse - Siconv ou de outra plataforma eletr&ocirc;nica &uacute;nica que venha a substitu&iacute;-lo.<br><br>As parcerias celebradas por empresas p&uacute;blicas e sociedades de economia mista prestadoras de servi&ccedil;o p&uacute;blico poder&atilde;o ser processadas em plataforma eletr&ocirc;nica pr&oacute;pria. O processamento das parcerias realizadas no &acirc;mbito de programas de prote&ccedil;&atilde;o a pessoas amea&ccedil;adas est&aacute; dispensado da aplica&ccedil;&atilde;o do disposto neste artigo.<br><br>A administra&ccedil;&atilde;o p&uacute;blica federal adotar&aacute; procedimentos para orientar e facilitar a realiza&ccedil;&atilde;o de parcerias e estabelecer&aacute;, sempre que poss&iacute;vel, crit&eacute;rios para definir objetos, metas, custos e indicadores de avalia&ccedil;&atilde;o de resultados.<br><br>A Secretaria de Governo da Presid&ecirc;ncia da Rep&uacute;blica publicar&aacute; manuais que contemplem os procedimentos a serem observados em todas as fases da parceria, para orientar os gestores p&uacute;blicos e as organiza&ccedil;&otilde;es da sociedade civil, nos termos do &sect; 1&ordm; do art. 63 da Lei n&ordm; 13.019, de 2014 .<br><br>A atualiza&ccedil;&atilde;o dos manuais de que trata o &sect; 1&ordm; caber&aacute; ao Minist&eacute;rio do Planejamento, Or&ccedil;amento e Gest&atilde;o e ser&aacute; previamente submetida a consulta p&uacute;blica e divulgada na plataforma eletr&ocirc;nica, com a disponibiliza&ccedil;&atilde;o de link pelos demais &oacute;rg&atilde;os ou entidades p&uacute;blicas federais que realizam parcerias.<br><br>Os &oacute;rg&atilde;os e as entidades da administra&ccedil;&atilde;o p&uacute;blica federal poder&atilde;o editar orienta&ccedil;&otilde;es complementares, de acordo com as especificidades dos programas e das pol&iacute;ticas p&uacute;blicas setoriais.<br><br>O acordo de coopera&ccedil;&atilde;o &eacute; instrumento por meio do qual s&atilde;o formalizadas as parcerias entre a administra&ccedil;&atilde;o p&uacute;blica federal e as organiza&ccedil;&otilde;es da sociedade civil para a consecu&ccedil;&atilde;o de finalidades de interesse p&uacute;blico e rec&iacute;proco que n&atilde;o envolvam a transfer&ecirc;ncia de recursos financeiros.<br><br>O acordo de coopera&ccedil;&atilde;o poder&aacute; ser proposto pela administra&ccedil;&atilde;o p&uacute;blica federal ou pela organiza&ccedil;&atilde;o da sociedade civil. O acordo de coopera&ccedil;&atilde;o ser&aacute; firmado pelo Ministro de Estado ou pelo dirigente m&aacute;ximo da entidade da administra&ccedil;&atilde;o p&uacute;blica federal, permitida a delega&ccedil;&atilde;o.<br><br>As regras e os procedimentos dispostos nos demais Cap&iacute;tulos s&atilde;o aplic&aacute;veis somente a acordo de coopera&ccedil;&atilde;o que envolva comodato, doa&ccedil;&atilde;o de bens ou outras formas de compartilhamento patrimonial e poder&atilde;o ser afastadas quando a exig&ecirc;ncia for desproporcional &agrave; complexidade da parceria ou ao interesse p&uacute;blico envolvido, mediante justificativa pr&eacute;via. O &oacute;rg&atilde;o ou a entidade p&uacute;blica federal, para celebra&ccedil;&atilde;o de acordo de coopera&ccedil;&atilde;o que n&atilde;o envolva comodato, doa&ccedil;&atilde;o de bens ou outras formas de compartilhamento patrimonial, poder&aacute;, mediante justificativa pr&eacute;via e considerando a complexidade da parceria e o interesse p&uacute;blico:<br><br>A sele&ccedil;&atilde;o da organiza&ccedil;&atilde;o da sociedade civil para celebrar parceria dever&aacute; ser realizada pela administra&ccedil;&atilde;o p&uacute;blica federal por meio de chamamento p&uacute;blico, nos termos do art. 24 da Lei n&ordm; 13.019, de 2014. O chamamento p&uacute;blico para celebra&ccedil;&atilde;o de parcerias executadas com recursos de fundos espec&iacute;ficos, como o da crian&ccedil;a e do adolescente, do idoso e de defesa de direitos difusos, entre outros, poder&aacute; ser realizado pelos respectivos conselhos gestores, conforme legisla&ccedil;&atilde;o espec&iacute;fica, respeitadas as exig&ecirc;ncias da Lei n&ordm; 13.019, de 2014 , e deste Decreto.<br><br>O edital de chamamento p&uacute;blico especificar&aacute;, no m&iacute;nimo: II - o objeto da parceria com indica&ccedil;&atilde;o da pol&iacute;tica, do plano, do programa ou da a&ccedil;&atilde;o correspondente, VII - a minuta do instrumento de parceria, VIII - as medidas de acessibilidade para pessoas com defici&ecirc;ncia ou mobilidade reduzida e idosos, de acordo com as caracter&iacute;sticas do objeto da parceria.<br><br>Nos casos das parcerias com vig&ecirc;ncia plurianual ou firmadas em exerc&iacute;cio financeiro seguinte ao da sele&ccedil;&atilde;o, o &oacute;rg&atilde;o ou a entidade p&uacute;blica federal indicar&aacute; a previs&atilde;o dos cr&eacute;ditos necess&aacute;rios para garantir a execu&ccedil;&atilde;o das parcerias nos or&ccedil;amentos dos exerc&iacute;cios seguintes.<br><br>Os crit&eacute;rios de julgamento de que trata o inciso IX do caput dever&atilde;o abranger, no m&iacute;nimo, o grau de adequa&ccedil;&atilde;o da proposta: I - aos objetivos da pol&iacute;tica, do plano, do programa ou da a&ccedil;&atilde;o em que se insere a parceria e II - ao valor de refer&ecirc;ncia ou teto constante do edital.<br><br>Para celebra&ccedil;&atilde;o de parcerias, poder&atilde;o ser privilegiados crit&eacute;rios de julgamento como inova&ccedil;&atilde;o e criatividade, conforme previs&atilde;o no edital.<br><br>O edital n&atilde;o exigir&aacute;, como condi&ccedil;&atilde;o para a celebra&ccedil;&atilde;o da parceria, que as organiza&ccedil;&otilde;es da sociedade civil possuam certifica&ccedil;&atilde;o ou titula&ccedil;&atilde;o concedida pelo Estado, exceto quando a exig&ecirc;ncia decorrer de previs&atilde;o na legisla&ccedil;&atilde;o espec&iacute;fica da pol&iacute;tica setorial.<br><br>O edital poder&aacute; incluir cl&aacute;usulas e condi&ccedil;&otilde;es espec&iacute;ficas da execu&ccedil;&atilde;o da pol&iacute;tica, do plano, do programa ou da a&ccedil;&atilde;o em que se insere a parceria e poder&aacute; estabelecer execu&ccedil;&atilde;o por p&uacute;blico determinado, delimita&ccedil;&atilde;o territorial, pontua&ccedil;&atilde;o diferenciada, cotas, entre outros, visando, especialmente, aos seguintes objetivos.<br><br>O edital de chamamento p&uacute;blico dever&aacute; conter dados e informa&ccedil;&otilde;es sobre a pol&iacute;tica, o plano, o programa ou a a&ccedil;&atilde;o em que se insira a parceria para orientar a elabora&ccedil;&atilde;o das metas e indicadores da proposta pela organiza&ccedil;&atilde;o da sociedade civil.<br><br>O &oacute;rg&atilde;o ou a entidade da administra&ccedil;&atilde;o p&uacute;blica federal dever&aacute; assegurar que o valor de refer&ecirc;ncia ou o teto indicado no edital seja compat&iacute;vel com o objeto da parceria, o que pode ser realizado por qualquer meio que comprove a estimativa do valor especificado.<br><br>A parceria poder&aacute; se efetivar por meio da atua&ccedil;&atilde;o em rede de que trata o Cap&iacute;tulo V, desde que haja disposi&ccedil;&atilde;o expressa no edital.<br><br>A administra&ccedil;&atilde;o p&uacute;blica federal disponibilizar&aacute;, sempre que poss&iacute;vel, meios adicionais de divulga&ccedil;&atilde;o dos editais de chamamento p&uacute;blico, especialmente nos casos de parcerias que envolvam ind&iacute;genas, quilombolas, povos e comunidades tradicionais e outros grupos sociais sujeitos a restri&ccedil;&otilde;es de acesso &agrave; informa&ccedil;&atilde;o pelos meios tradicionais de comunica&ccedil;&atilde;o.<br><br>N&atilde;o ser&aacute; exigida contrapartida quando o valor global da parceria for igual ou inferior a R$ 600.000,00.<br><br>A sele&ccedil;&atilde;o de parceria executada com recursos de fundo espec&iacute;fico poder&aacute; ser realizada por comiss&atilde;o de sele&ccedil;&atilde;o a ser constitu&iacute;da pelo respectivo conselho gestor, conforme legisla&ccedil;&atilde;o espec&iacute;fica, respeitadas as exig&ecirc;ncias da Lei n&ordm; 13.019, de 2014 , e deste Decreto.<br><br>A declara&ccedil;&atilde;o de impedimento de membro da comiss&atilde;o de sele&ccedil;&atilde;o n&atilde;o obsta a continuidade do processo de sele&ccedil;&atilde;o e a celebra&ccedil;&atilde;o de parceria entre a organiza&ccedil;&atilde;o da sociedade civil e o &oacute;rg&atilde;o ou a entidade p&uacute;blica federal.<br><br>Ser&aacute; eliminada a organiza&ccedil;&atilde;o da sociedade civil cuja proposta esteja em desacordo com os termos do edital ou que n&atilde;o contenha as seguintes informa&ccedil;&otilde;es: I - a descri&ccedil;&atilde;o da realidade objeto da parceria e o nexo com a atividade ou o projeto proposto, II - as a&ccedil;&otilde;es a serem executadas, as metas a serem atingidas e os indicadores que aferir&atilde;o o cumprimento das metas, III - os prazos para a execu&ccedil;&atilde;o das a&ccedil;&otilde;es e para o cumprimento das metas, IV - o valor global.<br><br>As organiza&ccedil;&otilde;es da sociedade civil poder&atilde;o apresentar recurso contra o resultado preliminar, no prazo de cinco dias, contado da publica&ccedil;&atilde;o da decis&atilde;o, ao colegiado que a proferiu.<br><br>A cl&aacute;usula de vig&ecirc;ncia de que trata o inciso VI do caput do art. 42 da Lei n&ordm; 13.019, de 2014 , dever&aacute; estabelecer prazo correspondente ao tempo necess&aacute;rio para a execu&ccedil;&atilde;o integral do objeto da parceria, pass&iacute;vel de prorroga&ccedil;&atilde;o, desde que o per&iacute;odo total de vig&ecirc;ncia n&atilde;o exceda cinco anos.<br><br>Quando a execu&ccedil;&atilde;o da parceria resultar na produ&ccedil;&atilde;o de bem submetido ao regime jur&iacute;dico relativo &agrave; propriedade intelectual, o termo ou acordo dispor&aacute;, em cl&aacute;usula espec&iacute;fica, sobre sua titularidade e seu direito de uso, observado o interesse p&uacute;blico e o disposto na Lei n&ordm; 9.610, de 19 de fevereiro de 1998 , e na Lei n&ordm; 9.279, de 14 de maio de 1996.<br><br>A cl&aacute;usula de defini&ccedil;&atilde;o da titularidade dos bens remanescentes adquiridos, produzidos ou transformados com recursos repassados pela administra&ccedil;&atilde;o p&uacute;blica federal ap&oacute;s o fim da parceria, prevista no inciso X do caput do art. 42 da Lei n&ordm; 13.019, de 2014 , poder&aacute; determinar a titularidade dos bens remanescentes: I - para o &oacute;rg&atilde;o ou a entidade p&uacute;blica federal, quando necess&aacute;rios para assegurar a continuidade do objeto pactuado, seja por meio da celebra&ccedil;&atilde;o de nova parceria, seja pela execu&ccedil;&atilde;o direta do objeto pela administra&ccedil;&atilde;o p&uacute;blica federal, II - para a organiza&ccedil;&atilde;o da sociedade civil, quando os bens forem &uacute;teis &agrave; continuidade da execu&ccedil;&atilde;o de a&ccedil;&otilde;es de interesse social pela organiza&ccedil;&atilde;o.<br><br>Na hip&oacute;tese do inciso I do caput , a organiza&ccedil;&atilde;o da sociedade civil dever&aacute;, a partir da data da apresenta&ccedil;&atilde;o da presta&ccedil;&atilde;o de contas final, disponibilizar os bens para a administra&ccedil;&atilde;o p&uacute;blica federal, que dever&aacute; retir&aacute;-los, no prazo de at&eacute; noventa dias, ap&oacute;s o qual a organiza&ccedil;&atilde;o da sociedade civil n&atilde;o mais ser&aacute; respons&aacute;vel pelos bens.<br><br>Na hip&oacute;tese do inciso II do caput , a cl&aacute;usula de defini&ccedil;&atilde;o da titularidade dos bens remanescentes poder&aacute; prever que a organiza&ccedil;&atilde;o da sociedade civil possa realizar doa&ccedil;&atilde;o a terceiros, inclusive benefici&aacute;rios da pol&iacute;tica p&uacute;blica objeto da parceria, desde que demonstrada sua utilidade para realiza&ccedil;&atilde;o ou continuidade de a&ccedil;&otilde;es de interesse social.<br><br>Na hip&oacute;tese do inciso II do caput , caso a presta&ccedil;&atilde;o de contas final seja rejeitada, a titularidade dos bens remanescentes permanecer&aacute; com a organiza&ccedil;&atilde;o da sociedade civil, observados os seguintes procedimentos.<br><br>Na hip&oacute;tese de dissolu&ccedil;&atilde;o da organiza&ccedil;&atilde;o da sociedade civil durante a vig&ecirc;ncia da parceria: I - os bens remanescentes dever&atilde;o ser retirados pela administra&ccedil;&atilde;o p&uacute;blica federal, no prazo de at&eacute; noventa dias, contado da data de notifica&ccedil;&atilde;o da dissolu&ccedil;&atilde;o, quando a cl&aacute;usula de que trata o caput determinar a titularidade disposta no inciso I do caput, II - o valor pelo qual os bens remanescentes foi adquirido dever&aacute; ser computado no c&aacute;lculo do valor a ser ressarcido, quando a cl&aacute;usula de que trata o caput determinar a titularidade disposta no inciso II do caput.<br><br>A celebra&ccedil;&atilde;o do termo de fomento ou do termo de colabora&ccedil;&atilde;o depende da indica&ccedil;&atilde;o expressa de pr&eacute;via dota&ccedil;&atilde;o or&ccedil;ament&aacute;ria para execu&ccedil;&atilde;o da parceria.<br><br>A indica&ccedil;&atilde;o dos cr&eacute;ditos or&ccedil;ament&aacute;rios e empenhos necess&aacute;rios &agrave; cobertura de cada parcela da despesa a ser transferida em exerc&iacute;cio futuro dever&aacute; ser efetivada por meio de certid&atilde;o de apostilamento do instrumento da parceria no exerc&iacute;cio em que a despesa estiver consignada, nos termos do disposto no inciso II do &sect; 1 &ordm; do art. 43.<br><br>Para a celebra&ccedil;&atilde;o da parceria, a administra&ccedil;&atilde;o p&uacute;blica federal convocar&aacute; a organiza&ccedil;&atilde;o da sociedade civil selecionada para, no prazo de quinze dias, apresentar o seu plano de trabalho, que dever&aacute; conter, no m&iacute;nimo, os seguintes elementos: I - a descri&ccedil;&atilde;o da realidade objeto da parceria, devendo ser demonstrado o nexo com a atividade ou o projeto e com as metas a serem atingidas, II - a forma de execu&ccedil;&atilde;o das a&ccedil;&otilde;es, indicando, quando cab&iacute;vel, as que demandar&atilde;o atua&ccedil;&atilde;o em rede, III - a descri&ccedil;&atilde;o de metas quantitativas e mensur&aacute;veis a serem atingidas, IV - a defini&ccedil;&atilde;o dos indicadores, documentos e outros meios a serem utilizados para a aferi&ccedil;&atilde;o do cumprimento das metas, V - a previs&atilde;o de receitas e a estimativa de despesas a serem realizadas na execu&ccedil;&atilde;o das a&ccedil;&otilde;es, incluindo os encargos sociais e trabalhistas e a discrimina&ccedil;&atilde;o dos custos indiretos necess&aacute;rios &agrave; execu&ccedil;&atilde;o do objeto.<br><br>A aprova&ccedil;&atilde;o do plano de trabalho n&atilde;o gerar&aacute; direito &agrave; celebra&ccedil;&atilde;o da parceria.<br><br>Al&eacute;m da apresenta&ccedil;&atilde;o do plano de trabalho, a organiza&ccedil;&atilde;o da sociedade civil selecionada, no prazo de que trata o caput do art. 25, dever&aacute; comprovar o cumprimento dos requisitos previstos no inciso I do caput do art. 2&ordm; , nos incisos I a V do caput do art. 33 e nos incisos II a VII do caput do art. 34 da Lei n&ordm; 13.019, de 2014, que ser&atilde;o verificados por meio da apresenta&ccedil;&atilde;o dos seguintes documentos: I - c&oacute;pia do estatuto registrado e suas altera&ccedil;&otilde;es, em conformidade com as exig&ecirc;ncias previstas no art. 33 da Lei n&ordm; 13.019, de 2014, II - comprovante de inscri&ccedil;&atilde;o no Cadastro Nacional da Pessoa Jur&iacute;dica - CNPJ, emitido no s&iacute;tio eletr&ocirc;nico oficial da Secretaria da Receita Federal do Brasil, para demonstrar que a organiza&ccedil;&atilde;o da sociedade civil existe h&aacute;, no m&iacute;nimo, tr&ecirc;s anos com cadastro ativo,<br><br>comprovantes de experi&ecirc;ncia pr&eacute;via na realiza&ccedil;&atilde;o do objeto da parceria ou de objeto de natureza semelhante de, no m&iacute;nimo, um ano de capacidade t&eacute;cnica e operacional, podendo ser admitidos, sem preju&iacute;zo de outros: a) instrumentos de parceria firmados com &oacute;rg&atilde;os e entidades da administra&ccedil;&atilde;o p&uacute;blica, organismos internacionais, empresas ou outras organiza&ccedil;&otilde;es da sociedade civil; b) relat&oacute;rios de atividades com comprova&ccedil;&atilde;o das a&ccedil;&otilde;es desenvolvidas; c) publica&ccedil;&otilde;es, pesquisas e outras formas de produ&ccedil;&atilde;o de conhecimento realizadas pela organiza&ccedil;&atilde;o da sociedade civil ou a respeito dela;<br><br>comprovantes de experi&ecirc;ncia pr&eacute;via na realiza&ccedil;&atilde;o do objeto da parceria ou de objeto de natureza semelhante de, no m&iacute;nimo, um ano de capacidade t&eacute;cnica e operacional, podendo ser admitidos, sem preju&iacute;zo de outros: d) curr&iacute;culos profissionais de integrantes da organiza&ccedil;&atilde;o da sociedade civil, sejam dirigentes, conselheiros, associados, cooperados, empregados, entre outros;<br><br>comprovantes de experi&ecirc;ncia pr&eacute;via na realiza&ccedil;&atilde;o do objeto da parceria ou de objeto de natureza semelhante de, no m&iacute;nimo, um ano de capacidade t&eacute;cnica e operacional, podendo ser admitidos, sem preju&iacute;zo de outros: e) declara&ccedil;&otilde;es de experi&ecirc;ncia pr&eacute;via e de capacidade t&eacute;cnica no desenvolvimento de atividades ou projetos relacionados ao objeto da parceria ou de natureza semelhante, emitidas por &oacute;rg&atilde;os p&uacute;blicos, institui&ccedil;&otilde;es de ensino, redes, organiza&ccedil;&otilde;es da sociedade civil, movimentos sociais, empresas p&uacute;blicas ou privadas, conselhos, comiss&otilde;es ou comit&ecirc;s de pol&iacute;ticas p&uacute;blicas; ou<br><br>rela&ccedil;&atilde;o nominal atualizada dos dirigentes da organiza&ccedil;&atilde;o da sociedade civil, conforme o estatuto, com endere&ccedil;o, telefone, endere&ccedil;o de correio eletr&ocirc;nico, n&uacute;mero e &oacute;rg&atilde;o expedidor da carteira de identidade e n&uacute;mero de registro no Cadastro de Pessoas F&iacute;sicas - CPF de cada um deles;<br><br>c&oacute;pia de documento que comprove que a organiza&ccedil;&atilde;o da sociedade civil funciona no endere&ccedil;o por ela declarado, como conta de consumo ou contrato de loca&ccedil;&atilde;o;<br><br>declara&ccedil;&atilde;o do representante legal da organiza&ccedil;&atilde;o da sociedade civil com informa&ccedil;&atilde;o de que a organiza&ccedil;&atilde;o e seus dirigentes n&atilde;o incorrem em quaisquer das veda&ccedil;&otilde;es previstas no art. 39 da Lei n&ordm; 13.019, de 2014 , as quais dever&atilde;o estar descritas no documento; e<br><br>declara&ccedil;&atilde;o do representante legal da organiza&ccedil;&atilde;o da sociedade civil sobre a exist&ecirc;ncia de instala&ccedil;&otilde;es e outras condi&ccedil;&otilde;es materiais da organiza&ccedil;&atilde;o ou sobre a previs&atilde;o de contratar ou adquirir com recursos da parceria.<br><br>A capacidade t&eacute;cnica e operacional da organiza&ccedil;&atilde;o da sociedade civil independe da capacidade j&aacute; instalada, admitida a contrata&ccedil;&atilde;o de profissionais, a aquisi&ccedil;&atilde;o de bens e equipamentos ou a realiza&ccedil;&atilde;o de servi&ccedil;os de adequa&ccedil;&atilde;o de espa&ccedil;o f&iacute;sico para o cumprimento do objeto da parceria.<br><br>A crit&eacute;rio da organiza&ccedil;&atilde;o da sociedade civil, os documentos previstos nos incisos IV e V do caput poder&atilde;o ser substitu&iacute;dos pelo extrato emitido pelo Servi&ccedil;o Auxiliar de Informa&ccedil;&otilde;es para Transfer&ecirc;ncias Volunt&aacute;rias - Cauc, quando disponibilizados pela Secretaria do Tesouro Nacional do Minist&eacute;rio da Fazenda.<br><br>As organiza&ccedil;&otilde;es da sociedade civil ficar&atilde;o dispensadas de reapresentar as certid&otilde;es de que tratam os incisos IV a VI do caput que estiverem vencidas no momento da an&aacute;lise, desde que estejam dispon&iacute;veis eletronicamente.<br><br>A organiza&ccedil;&atilde;o da sociedade civil dever&aacute; comunicar altera&ccedil;&otilde;es em seus atos societ&aacute;rios e em seu quadro de dirigentes, quando houver.<br><br>Al&eacute;m dos documentos relacionados no art. 26, a organiza&ccedil;&atilde;o da sociedade civil, por meio de seu representante legal, dever&aacute; apresentar, no prazo de que trata o caput do art. 25, declara&ccedil;&atilde;o de que: I - n&atilde;o h&aacute;, em seu quadro de dirigentes: a) membro de Poder ou do Minist&eacute;rio P&uacute;blico ou dirigente de &oacute;rg&atilde;o ou entidade da administra&ccedil;&atilde;o p&uacute;blica federal b) c&ocirc;njuge, companheiro ou parente em linha reta, colateral ou por afinidade, at&eacute; o segundo grau, das pessoas mencionadas na al&iacute;nea &ldquo;a&rdquo; deste inciso;<br><br>Caso se verifique irregularidade formal nos documentos apresentados nos termos dos art. 26 e art. 27 ou quando as certid&otilde;es referidas nos incisos IV a VI do caput do art. 26 estiverem com prazo de vig&ecirc;ncia expirado e novas certid&otilde;es n&atilde;o estiverem dispon&iacute;veis eletronicamente, a organiza&ccedil;&atilde;o da sociedade civil ser&aacute; notificada para, no prazo de quinze dias, regularizar a documenta&ccedil;&atilde;o, sob pena de n&atilde;o celebra&ccedil;&atilde;o da parceria.<br><br>No momento da verifica&ccedil;&atilde;o do cumprimento dos requisitos para a celebra&ccedil;&atilde;o de parcerias, a administra&ccedil;&atilde;o p&uacute;blica federal dever&aacute; consultar o Cadastro de Entidades Privadas Sem Fins Lucrativos Impedidas - Cepim, o Siconv, o Sistema Integrado de Administra&ccedil;&atilde;o Financeira do Governo Federal - Siafi, Sistema de Cadastramento Unificado de Fornecedores - Sicaf e o Cadastro Informativo de Cr&eacute;ditos n&atilde;o Quitados do Setor P&uacute;blico Federal - Cadin para verificar se h&aacute; informa&ccedil;&atilde;o sobre ocorr&ecirc;ncia impeditiva &agrave; referida celebra&ccedil;&atilde;o.<br><br>&sect; 1&ordm; O parecer de que trata o caput abranger&aacute;: I - an&aacute;lise da juridicidade das parcerias, II - consulta sobre d&uacute;vida espec&iacute;fica apresentada pelo gestor da parceria ou por outra autoridade que se manifestar no processo.<br><br>A libera&ccedil;&atilde;o de recursos obedecer&aacute; ao cronograma de desembolso que guardar&aacute; conson&acirc;ncia com as metas da parceria.<br><br>As parcerias com recursos depositados em conta corrente espec&iacute;fica e n&atilde;o utilizados no prazo de trezentos e sessenta e cinco dias dever&atilde;o ser rescindidas conforme previsto no inciso II do &sect; 4&ordm; do art. 61.<br><br>O disposto no &sect; 3 &ordm; poder&aacute; ser excepcionado quando houver execu&ccedil;&atilde;o parcial do objeto, desde que previamente justificado pelo gestor da parceria e autorizado pelo Ministro de Estado ou pelo dirigente m&aacute;ximo da entidade da administra&ccedil;&atilde;o p&uacute;blica federal.<br><br>Os recursos da parceria geridos pelas organiza&ccedil;&otilde;es da sociedade civil, inclusive pelas executantes n&atilde;o celebrantes na atua&ccedil;&atilde;o em rede, est&atilde;o vinculados ao plano de trabalho e n&atilde;o caracterizam receita pr&oacute;pria e nem pagamento por presta&ccedil;&atilde;o de servi&ccedil;os e devem ser alocados nos seus registros cont&aacute;beis conforme as Normas Brasileiras de Contabilidade.<br><br>As compras e contrata&ccedil;&otilde;es de bens e servi&ccedil;os pela organiza&ccedil;&atilde;o da sociedade civil com recursos transferidos pela administra&ccedil;&atilde;o p&uacute;blica federal adotar&atilde;o m&eacute;todos usualmente utilizados pelo setor privado.<br><br>A execu&ccedil;&atilde;o das despesas relacionadas &agrave; parceria observar&aacute;, nos termos de que trata o art. 45 da Lei n&ordm; 13.019, de 2014: I - a responsabilidade exclusiva da organiza&ccedil;&atilde;o da sociedade civil pelo gerenciamento administrativo e financeiro dos recursos recebidos, inclusive no que disser respeito &agrave;s despesas de custeio, de investimento e de pessoal e II - a responsabilidade exclusiva da organiza&ccedil;&atilde;o da sociedade civil pelo pagamento dos encargos trabalhistas, previdenci&aacute;rios, fiscais e comerciais relacionados &agrave; execu&ccedil;&atilde;o do objeto previsto no termo de fomento ou de colabora&ccedil;&atilde;o, o que n&atilde;o implica responsabilidade solid&aacute;ria ou subsidi&aacute;ria da administra&ccedil;&atilde;o p&uacute;blica federal quanto &agrave; inadimpl&ecirc;ncia da organiza&ccedil;&atilde;o da sociedade civil em rela&ccedil;&atilde;o ao referido pagamento, aos &ocirc;nus incidentes sobre o objeto da parceria ou aos danos decorrentes de restri&ccedil;&atilde;o &agrave; sua execu&ccedil;&atilde;o.<br><br>A organiza&ccedil;&atilde;o da sociedade civil dever&aacute; verificar a compatibilidade entre o valor previsto para realiza&ccedil;&atilde;o da despesa, aprovado no plano de trabalho, e o valor efetivo da compra ou contrata&ccedil;&atilde;o.<br><br>Se o valor efetivo da compra ou contrata&ccedil;&atilde;o for superior ao previsto no plano de trabalho, a organiza&ccedil;&atilde;o da sociedade civil dever&aacute; assegurar a compatibilidade do valor efetivo com os novos pre&ccedil;os praticados no mercado, inclusive para fins de elabora&ccedil;&atilde;o de relat&oacute;rio de que trata o art. 56, quando for o caso.<br><br>Ser&aacute; facultada &agrave;s organiza&ccedil;&otilde;es da sociedade civil a utiliza&ccedil;&atilde;o do portal de compras disponibilizado pela administra&ccedil;&atilde;o p&uacute;blica federal.<br><br>As organiza&ccedil;&otilde;es da sociedade civil dever&atilde;o obter de seus fornecedores e prestadores de servi&ccedil;os notas, comprovantes fiscais ou recibos, com data, valor, nome e n&uacute;mero de inscri&ccedil;&atilde;o no CNPJ da organiza&ccedil;&atilde;o da sociedade civil e do CNPJ ou CPF do fornecedor ou prestador de servi&ccedil;o, para fins de comprova&ccedil;&atilde;o das despesas.<br><br>A organiza&ccedil;&atilde;o da sociedade civil dever&aacute; registrar os dados referentes &agrave;s despesas realizadas na plataforma eletr&ocirc;nica, sendo dispensada a inser&ccedil;&atilde;o de notas, comprovantes fiscais ou recibos referentes &agrave;s despesas.<br><br>As organiza&ccedil;&otilde;es da sociedade civil dever&atilde;o manter a guarda dos documentos originais referidos no caput , conforme o disposto no art. 58 .<br><br>O termo de fomento ou de colabora&ccedil;&atilde;o poder&aacute; admitir a dispensa da exig&ecirc;ncia do caput e possibilitar a realiza&ccedil;&atilde;o de pagamentos em esp&eacute;cie, ap&oacute;s saque &agrave; conta banc&aacute;ria espec&iacute;fica da parceria, na hip&oacute;tese de impossibilidade de pagamento mediante transfer&ecirc;ncia eletr&ocirc;nica, devidamente justificada pela organiza&ccedil;&atilde;o da sociedade civil no plano de trabalho, que poder&aacute; estar relacionada, dentre outros motivos, com: I - o objeto da parceria, II - a regi&atilde;o onde se desenvolver&atilde;o as a&ccedil;&otilde;es da parceria ou III - a natureza dos servi&ccedil;os a serem prestados na execu&ccedil;&atilde;o da parceria.<br><br>Os pagamentos em esp&eacute;cie estar&atilde;o restritos ao limite individual de R$ 1.800,00 (mil e oitocentos reais) por benefici&aacute;rio, levando-se em conta toda a dura&ccedil;&atilde;o da parceria, ressalvada disposi&ccedil;&atilde;o espec&iacute;fica nos termos do &sect; 3&ordm;.<br><br>A organiza&ccedil;&atilde;o da sociedade civil somente poder&aacute; pagar despesa em data posterior ao t&eacute;rmino da execu&ccedil;&atilde;o do termo de fomento ou de colabora&ccedil;&atilde;o quando o fato gerador da despesa tiver ocorrido durante sua vig&ecirc;ncia.<br><br>Para os fins deste Decreto, considera-se equipe de trabalho o pessoal necess&aacute;rio &agrave; execu&ccedil;&atilde;o do objeto da parceria, que poder&aacute; incluir pessoas pertencentes ao quadro da organiza&ccedil;&atilde;o da sociedade civil ou que vierem a ser contratadas, inclusive os dirigentes, desde que exer&ccedil;am a&ccedil;&atilde;o prevista no plano de trabalho aprovado, nos termos da legisla&ccedil;&atilde;o c&iacute;vel e trabalhista.<br><br>&Eacute; vedado &agrave; administra&ccedil;&atilde;o p&uacute;blica federal praticar atos de inger&ecirc;ncia na sele&ccedil;&atilde;o e na contrata&ccedil;&atilde;o de pessoal pela organiza&ccedil;&atilde;o da sociedade civil ou que direcionem o recrutamento de pessoas para trabalhar ou prestar servi&ccedil;os na referida organiza&ccedil;&atilde;o.<br><br>Poder&atilde;o ser pagas com recursos vinculados &agrave; parceria as despesas com remunera&ccedil;&atilde;o da equipe de trabalho, inclusive de pessoal pr&oacute;prio da organiza&ccedil;&atilde;o da sociedade civil, durante a vig&ecirc;ncia da parceria, podendo contemplar as despesas com pagamentos de impostos, contribui&ccedil;&otilde;es sociais, Fundo de Garantia do Tempo de Servi&ccedil;o - FGTS, f&eacute;rias, d&eacute;cimo-terceiro sal&aacute;rio, sal&aacute;rios proporcionais, verbas rescis&oacute;rias e demais encargos sociais e trabalhistas, desde que tais valores: I - estejam previstos no plano de trabalho e sejam proporcionais ao tempo efetivamente dedicado &agrave; parceria; e II - sejam compat&iacute;veis com o valor de mercado e observem os acordos e as conven&ccedil;&otilde;es coletivas de trabalho e, em seu valor bruto e individual, o teto da remunera&ccedil;&atilde;o do Poder Executivo federal.<br><br>Nos casos em que a remunera&ccedil;&atilde;o for paga proporcionalmente com recursos da parceria, a organiza&ccedil;&atilde;o da sociedade civil dever&aacute; inserir na plataforma eletr&ocirc;nica a mem&oacute;ria de c&aacute;lculo do rateio da despesa para fins de presta&ccedil;&atilde;o de contas, nos termos do par&aacute;grafo &uacute;nico do art. 56, vedada a duplicidade ou a sobreposi&ccedil;&atilde;o de fontes de recursos no custeio de uma mesma parcela da despesa.<br><br>O pagamento das verbas rescis&oacute;rias de que trata o caput , ainda que ap&oacute;s o t&eacute;rmino da execu&ccedil;&atilde;o da parceria, ser&aacute; proporcional ao per&iacute;odo de atua&ccedil;&atilde;o do profissional na execu&ccedil;&atilde;o das metas previstas no plano de trabalho.<br><br>A organiza&ccedil;&atilde;o da sociedade civil dever&aacute; dar ampla transpar&ecirc;ncia, inclusive na plataforma eletr&ocirc;nica, aos valores pagos, de maneira individualizada, a t&iacute;tulo de remunera&ccedil;&atilde;o de sua equipe de trabalho vinculada &agrave; execu&ccedil;&atilde;o do objeto e com recursos da parceria, juntamente &agrave; divulga&ccedil;&atilde;o dos cargos e valores, na forma do art. 80.<br><br>O &oacute;rg&atilde;o ou a entidade da administra&ccedil;&atilde;o p&uacute;blica federal poder&aacute; autorizar ou propor a altera&ccedil;&atilde;o do termo de fomento ou de colabora&ccedil;&atilde;o ou do plano de trabalho, ap&oacute;s, respectivamente, solicita&ccedil;&atilde;o fundamentada da organiza&ccedil;&atilde;o da sociedade civil ou sua anu&ecirc;ncia, desde que n&atilde;o haja altera&ccedil;&atilde;o de seu objeto, da seguinte forma: I - por termo aditivo &agrave; parceria.<br><br>Sem preju&iacute;zo das altera&ccedil;&otilde;es previstas no caput , a parceria dever&aacute; ser alterada por certid&atilde;o de apostilamento, independentemente de anu&ecirc;ncia da organiza&ccedil;&atilde;o da sociedade civil, para I - prorroga&ccedil;&atilde;o da vig&ecirc;ncia, antes de seu t&eacute;rmino, quando o &oacute;rg&atilde;o ou a entidade da administra&ccedil;&atilde;o p&uacute;blica federal tiver dado causa ao atraso na libera&ccedil;&atilde;o de recursos financeiros, ficando a prorroga&ccedil;&atilde;o limitada ao exato per&iacute;odo do atraso verificado ou II - indica&ccedil;&atilde;o dos cr&eacute;ditos or&ccedil;ament&aacute;rios de exerc&iacute;cios futuros.<br><br>O &oacute;rg&atilde;o ou a entidade p&uacute;blica dever&aacute; se manifestar sobre a solicita&ccedil;&atilde;o de que trata o caput no prazo de trinta dias, contado da data de sua apresenta&ccedil;&atilde;o, ficando o prazo suspenso quando forem solicitados esclarecimentos &agrave; organiza&ccedil;&atilde;o da sociedade civil.<br><br>No caso de t&eacute;rmino da execu&ccedil;&atilde;o da parceria antes da manifesta&ccedil;&atilde;o sobre a solicita&ccedil;&atilde;o de altera&ccedil;&atilde;o da destina&ccedil;&atilde;o dos bens remanescentes, a cust&oacute;dia dos bens permanecer&aacute; sob a responsabilidade da organiza&ccedil;&atilde;o da sociedade civil at&eacute; a decis&atilde;o do pedido.<br><br>A execu&ccedil;&atilde;o das parcerias pode se dar por atua&ccedil;&atilde;o em rede de duas ou mais organiza&ccedil;&otilde;es da sociedade civil, a ser formalizada mediante assinatura de termo de atua&ccedil;&atilde;o em rede.<br><br>A atua&ccedil;&atilde;o em rede pode se efetivar pela realiza&ccedil;&atilde;o de a&ccedil;&otilde;es coincidentes, quando h&aacute; identidade de interven&ccedil;&otilde;es, ou de a&ccedil;&otilde;es diferentes e complementares &agrave; execu&ccedil;&atilde;o do objeto da parceria.<br><br>&sect; 2&ordm; A rede deve ser composta por I - uma organiza&ccedil;&atilde;o da sociedade civil celebrante da parceria com a administra&ccedil;&atilde;o p&uacute;blica federal, que ficar&aacute; respons&aacute;vel pela rede e atuar&aacute; como sua supervisora, mobilizadora e orientadora, podendo participar diretamente ou n&atilde;o da execu&ccedil;&atilde;o do objeto e II - uma ou mais organiza&ccedil;&otilde;es da sociedade civil executantes e n&atilde;o celebrantes da parceria com a administra&ccedil;&atilde;o p&uacute;blica federal, que dever&atilde;o executar a&ccedil;&otilde;es relacionadas ao objeto da parceria definidas em comum acordo com a organiza&ccedil;&atilde;o da sociedade civil celebrante.<br><br>A atua&ccedil;&atilde;o em rede n&atilde;o caracteriza subcontrata&ccedil;&atilde;o de servi&ccedil;os e nem descaracteriza a capacidade t&eacute;cnica e operacional da organiza&ccedil;&atilde;o da sociedade civil celebrante.<br><br>A atua&ccedil;&atilde;o em rede ser&aacute; formalizada entre a organiza&ccedil;&atilde;o da sociedade civil celebrante e cada uma das organiza&ccedil;&otilde;es da sociedade civil executantes e n&atilde;o celebrantes por meio de termo de atua&ccedil;&atilde;o em rede.<br><br>O termo de atua&ccedil;&atilde;o em rede especificar&aacute; direitos e obriga&ccedil;&otilde;es rec&iacute;procas, e estabelecer&aacute;, no m&iacute;nimo, as a&ccedil;&otilde;es, as metas e os prazos que ser&atilde;o desenvolvidos pela organiza&ccedil;&atilde;o da sociedade civil executante e n&atilde;o celebrante e o valor a ser repassado pela organiza&ccedil;&atilde;o da sociedade civil celebrante.<br><br>A organiza&ccedil;&atilde;o da sociedade civil celebrante dever&aacute; comunicar &agrave; administra&ccedil;&atilde;o p&uacute;blica federal a assinatura do termo de atua&ccedil;&atilde;o em rede no prazo de at&eacute; sessenta dias, contado da data de sua assinatura.<br><br>Na hip&oacute;tese de o termo de atua&ccedil;&atilde;o em rede ser rescindido, a organiza&ccedil;&atilde;o da sociedade civil celebrante dever&aacute; comunicar o fato &agrave; administra&ccedil;&atilde;o p&uacute;blica federal no prazo de quinze dias, contado da data da rescis&atilde;o.<br><br>A organiza&ccedil;&atilde;o da sociedade civil celebrante dever&aacute; assegurar, no momento da celebra&ccedil;&atilde;o do termo de atua&ccedil;&atilde;o em rede, a regularidade jur&iacute;dica e fiscal da organiza&ccedil;&atilde;o da sociedade civil executante e n&atilde;o celebrante, que ser&aacute; verificada por meio da apresenta&ccedil;&atilde;o dos seguintes documentos IV - declara&ccedil;&atilde;o do representante legal da organiza&ccedil;&atilde;o da sociedade civil executante e n&atilde;o celebrante de que n&atilde;o possui impedimento no Cepim, no Siconv, no Siafi, no Sicaf e no Cadin.<br><br>Fica vedada a participa&ccedil;&atilde;o em rede de organiza&ccedil;&atilde;o da sociedade civil executante e n&atilde;o celebrante que tenha mantido rela&ccedil;&atilde;o jur&iacute;dica com, no m&iacute;nimo, um dos integrantes da comiss&atilde;o de sele&ccedil;&atilde;o respons&aacute;vel pelo chamamento p&uacute;blico que resultou na celebra&ccedil;&atilde;o da parceria.<br><br>A organiza&ccedil;&atilde;o da sociedade civil celebrante dever&aacute; comprovar &agrave; administra&ccedil;&atilde;o p&uacute;blica federal o cumprimento dos requisitos previstos no art. 35-A da Lei n&ordm; 13.019, de 2014 , a serem verificados por meio da apresenta&ccedil;&atilde;o dos seguintes documentos, I - comprovante de inscri&ccedil;&atilde;o no CNPJ, emitido no s&iacute;tio eletr&ocirc;nico oficial da Secretaria da Receita Federal do Brasil, para demonstrar que a organiza&ccedil;&atilde;o da sociedade civil celebrante existe h&aacute;, no m&iacute;nimo, cinco anos com cadastro ativo e II - comprovantes de capacidade t&eacute;cnica e operacional para supervisionar e orientar a rede, sendo admitidos a) declara&ccedil;&otilde;es de organiza&ccedil;&otilde;es da sociedade civil que componham a rede de que a celebrante participe ou tenha participado, cartas de princ&iacute;pios, registros de reuni&otilde;es ou eventos e outros documentos p&uacute;blicos de redes de que a celebrante participe ou tenha participado.<br><br>A administra&ccedil;&atilde;o p&uacute;blica federal verificar&aacute; se a organiza&ccedil;&atilde;o da sociedade civil celebrante cumpre os requisitos previstos no caput no momento da celebra&ccedil;&atilde;o da parceria.<br><br>A organiza&ccedil;&atilde;o da sociedade civil celebrante da parceria &eacute; respons&aacute;vel pelos atos realizados pela rede.<br><br>Para fins do disposto no caput , os direitos e as obriga&ccedil;&otilde;es da organiza&ccedil;&atilde;o da sociedade civil celebrante perante a administra&ccedil;&atilde;o p&uacute;blica federal n&atilde;o poder&atilde;o ser sub-rogados &agrave; organiza&ccedil;&atilde;o da sociedade civil executante e n&atilde;o celebrante.<br><br>&sect; 2&ordm; Na hip&oacute;tese de irregularidade ou desvio de finalidade na aplica&ccedil;&atilde;o dos recursos da parceria, as organiza&ccedil;&otilde;es da sociedade civil executantes e n&atilde;o celebrantes responder&atilde;o subsidiariamente at&eacute; o limite do valor dos recursos recebidos ou pelo valor devido em raz&atilde;o de dano ao er&aacute;rio.<br><br>A administra&ccedil;&atilde;o p&uacute;blica federal avaliar&aacute; e monitorar&aacute; a organiza&ccedil;&atilde;o da sociedade civil celebrante, que prestar&aacute; informa&ccedil;&otilde;es sobre prazos, metas e a&ccedil;&otilde;es executadas pelas organiza&ccedil;&otilde;es da sociedade civil executantes e n&atilde;o celebrantes.<br><br>As organiza&ccedil;&otilde;es da sociedade civil executantes e n&atilde;o celebrantes dever&atilde;o apresentar informa&ccedil;&otilde;es sobre a execu&ccedil;&atilde;o das a&ccedil;&otilde;es, dos prazos e das metas e documentos e comprovantes de despesas, inclusive com o pessoal contratado, necess&aacute;rios &agrave; presta&ccedil;&atilde;o de contas pela organiza&ccedil;&atilde;o da sociedade civil celebrante da parceria, conforme descrito no termo de atua&ccedil;&atilde;o em rede e no inciso I do par&aacute;grafo &uacute;nico do art. 35-A da Lei n&ordm; 13.019, de 2014 .<br><br>O ressarcimento ao er&aacute;rio realizado pela organiza&ccedil;&atilde;o da sociedade civil celebrante n&atilde;o afasta o seu direito de regresso contra as organiza&ccedil;&otilde;es da sociedade civil executantes e n&atilde;o celebrantes.<br><br>O monitoramento e a avalia&ccedil;&atilde;o da parceria executada com recursos de fundo espec&iacute;fico poder&atilde;o ser realizados por comiss&atilde;o de monitoramento e avalia&ccedil;&atilde;o a ser constitu&iacute;da pelo respectivo conselho gestor, conforme legisla&ccedil;&atilde;o espec&iacute;fica, respeitadas as exig&ecirc;ncias da Lei n&ordm; 13.019, de 2014 , e deste Decreto.<br><br>O membro da comiss&atilde;o de monitoramento e avalia&ccedil;&atilde;o dever&aacute; se declarar impedido de participar do monitoramento e da avalia&ccedil;&atilde;o da parceria quando verificar que: I - tenha participado, nos &uacute;ltimos cinco anos, como associado, cooperado, dirigente, conselheiro ou empregado da organiza&ccedil;&atilde;o da sociedade civil; II - sua atua&ccedil;&atilde;o no monitoramento e na avalia&ccedil;&atilde;o configure conflito de interesse, nos termos da Lei n&ordm; 12.813, de 2013, III - tenha participado da comiss&atilde;o de sele&ccedil;&atilde;o da parceria.<br><br>As a&ccedil;&otilde;es de monitoramento e avalia&ccedil;&atilde;o ter&atilde;o car&aacute;ter preventivo e saneador, objetivando a gest&atilde;o adequada e regular das parcerias, e devem ser registradas na plataforma eletr&ocirc;nica.<br><br>As a&ccedil;&otilde;es de que trata o caput contemplar&atilde;o a an&aacute;lise das informa&ccedil;&otilde;es acerca do processamento da parceria constantes da plataforma eletr&ocirc;nica, inclu&iacute;da a possibilidade de consulta &agrave;s movimenta&ccedil;&otilde;es da conta banc&aacute;ria espec&iacute;fica da parceria, al&eacute;m da verifica&ccedil;&atilde;o, an&aacute;lise e manifesta&ccedil;&atilde;o sobre eventuais den&uacute;ncias existentes relacionadas &agrave; parceria.<br><br>O &oacute;rg&atilde;o ou a entidade da administra&ccedil;&atilde;o p&uacute;blica federal dever&aacute; realizar visita t&eacute;cnica in loco para subsidiar o monitoramento da parceria, nas hip&oacute;teses em que esta for essencial para verifica&ccedil;&atilde;o do cumprimento do objeto da parceria e do alcance das metas .<br><br>O &oacute;rg&atilde;o ou a entidade p&uacute;blica federal dever&aacute; notificar previamente a organiza&ccedil;&atilde;o da sociedade civil, no prazo m&iacute;nimo de tr&ecirc;s dias &uacute;teis anteriores &agrave; realiza&ccedil;&atilde;o da visita t&eacute;cnica in loco .<br><br>Sempre que houver visita t&eacute;cnica in loco , o resultado ser&aacute; circunstanciado em relat&oacute;rio de visita t&eacute;cnica in loco , que ser&aacute; registrado na plataforma eletr&ocirc;nica e enviado &agrave; organiza&ccedil;&atilde;o da sociedade civil para conhecimento, esclarecimentos e provid&ecirc;ncias e poder&aacute; ensejar a revis&atilde;o do relat&oacute;rio, a crit&eacute;rio do &oacute;rg&atilde;o ou da entidade da administra&ccedil;&atilde;o p&uacute;blica federal.<br><br>Nas parcerias com vig&ecirc;ncia superior a um ano, o &oacute;rg&atilde;o ou a entidade p&uacute;blica federal realizar&aacute;, sempre que poss&iacute;vel, pesquisa de satisfa&ccedil;&atilde;o.<br><br>A pesquisa de satisfa&ccedil;&atilde;o ter&aacute; por base crit&eacute;rios objetivos de apura&ccedil;&atilde;o da satisfa&ccedil;&atilde;o dos benefici&aacute;rios e de apura&ccedil;&atilde;o da possibilidade de melhorias das a&ccedil;&otilde;es desenvolvidas pela organiza&ccedil;&atilde;o da sociedade civil, visando a contribuir com o cumprimento dos objetivos pactuados e com a reorienta&ccedil;&atilde;o e o ajuste das metas e das a&ccedil;&otilde;es definidas.<br><br>A pesquisa de satisfa&ccedil;&atilde;o poder&aacute; ser realizada diretamente pela administra&ccedil;&atilde;o p&uacute;blica federal, com metodologia presencial ou &agrave; dist&acirc;ncia, com apoio de terceiros, por delega&ccedil;&atilde;o de compet&ecirc;ncia ou por meio de parcerias com &oacute;rg&atilde;os ou entidades aptas a auxiliar na realiza&ccedil;&atilde;o da pesquisa.<br><br>Na hip&oacute;tese de realiza&ccedil;&atilde;o da pesquisa de satisfa&ccedil;&atilde;o, a organiza&ccedil;&atilde;o da sociedade civil poder&aacute; opinar sobre o conte&uacute;do do question&aacute;rio que ser&aacute; aplicado.<br><br>Sempre que houver pesquisa de satisfa&ccedil;&atilde;o, a sistematiza&ccedil;&atilde;o ser&aacute; circunstanciada em documento que ser&aacute; enviado &agrave; organiza&ccedil;&atilde;o da sociedade civil para conhecimento, esclarecimentos e eventuais provid&ecirc;ncias.<br><br>Na hip&oacute;tese de atua&ccedil;&atilde;o em rede, caber&aacute; &agrave; organiza&ccedil;&atilde;o da sociedade civil celebrante apresentar a presta&ccedil;&atilde;o de contas, inclusive no que se refere &agrave;s a&ccedil;&otilde;es executadas pelas organiza&ccedil;&otilde;es da sociedade civil executantes e n&atilde;o celebrantes.<br><br>Para fins de presta&ccedil;&atilde;o de contas anual e final, a organiza&ccedil;&atilde;o da sociedade civil dever&aacute; apresentar relat&oacute;rio de execu&ccedil;&atilde;o do objeto, na plataforma eletr&ocirc;nica, que conter&aacute;:<br><br>Quando a organiza&ccedil;&atilde;o da sociedade civil n&atilde;o comprovar o alcance das metas ou quando houver evid&ecirc;ncia de exist&ecirc;ncia de ato irregular, a administra&ccedil;&atilde;o p&uacute;blica federal exigir&aacute; a apresenta&ccedil;&atilde;o de relat&oacute;rio de execu&ccedil;&atilde;o financeira, que dever&aacute; conter.<br><br>A mem&oacute;ria de c&aacute;lculo referida no inciso IV do caput , a ser apresentada pela organiza&ccedil;&atilde;o da sociedade civil, dever&aacute; conter a indica&ccedil;&atilde;o do valor integral da despesa e o detalhamento da divis&atilde;o de custos, especificando a fonte de custeio de cada fra&ccedil;&atilde;o, com identifica&ccedil;&atilde;o do n&uacute;mero e do &oacute;rg&atilde;o ou entidade da parceria, vedada a duplicidade ou a sobreposi&ccedil;&atilde;o de fontes de recursos no custeio de uma mesma parcela da despesa.<br><br>As organiza&ccedil;&otilde;es da sociedade civil dever&atilde;o manter a guarda dos documentos originais relativos &agrave; execu&ccedil;&atilde;o das parcerias pelo prazo de dez anos, contado do dia &uacute;til subsequente ao da apresenta&ccedil;&atilde;o da presta&ccedil;&atilde;o de contas ou do decurso do prazo para a apresenta&ccedil;&atilde;o da presta&ccedil;&atilde;o de contas.<br><br>Nas parcerias com vig&ecirc;ncia superior a um ano, a organiza&ccedil;&atilde;o da sociedade civil dever&aacute; apresentar presta&ccedil;&atilde;o de contas anual para fins de monitoramento do cumprimento das metas previstas no plano de trabalho.<br><br>Para fins do disposto no &sect; 1&ordm;, considera-se exerc&iacute;cio cada per&iacute;odo de doze meses de dura&ccedil;&atilde;o da parceria, contado da primeira libera&ccedil;&atilde;o de recursos para sua execu&ccedil;&atilde;o.<br><br>&nbsp;Na hip&oacute;tese de omiss&atilde;o no dever de presta&ccedil;&atilde;o de contas anual, o gestor da parceria notificar&aacute; a organiza&ccedil;&atilde;o da sociedade civil para, no prazo de quinze dias, apresentar a presta&ccedil;&atilde;o de contas.<br><br>A an&aacute;lise da presta&ccedil;&atilde;o de contas anual ser&aacute; realizada por meio da produ&ccedil;&atilde;o de relat&oacute;rio t&eacute;cnico de monitoramento e avalia&ccedil;&atilde;o quando a parceria for selecionada por amostragem, conforme ato do Ministro de Estado ou do dirigente m&aacute;ximo da entidade da administra&ccedil;&atilde;o p&uacute;blica federal, considerados os par&acirc;metros a serem definidos pela Controladoria-Geral da Uni&atilde;o.<br><br>A an&aacute;lise prevista no caput tamb&eacute;m ser&aacute; realizada quando: I - for identificado o descumprimento injustificado do alcance das metas da parceria no curso das a&ccedil;&otilde;es de monitoramento e avalia&ccedil;&atilde;o de que trata o art. 51; II - for aceita den&uacute;ncia de irregularidade na execu&ccedil;&atilde;o parcial do objeto, mediante ju&iacute;zo de admissibilidade realizado pelo gestor. A presta&ccedil;&atilde;o de contas anual ser&aacute; considerada regular quando, da an&aacute;lise do Relat&oacute;rio Parcial de Execu&ccedil;&atilde;o do Objeto, for constatado o alcance das metas da parceria.<br><br>Na hip&oacute;tese de n&atilde;o comprova&ccedil;&atilde;o do alcance das metas ou quando houver evid&ecirc;ncia de exist&ecirc;ncia de ato irregular, a administra&ccedil;&atilde;o p&uacute;blica federal notificar&aacute; a organiza&ccedil;&atilde;o da sociedade civil para apresentar, no prazo de at&eacute; trinta dias, Relat&oacute;rio Parcial de Execu&ccedil;&atilde;o Financeira, que dever&aacute; observar o disposto no art. 56 e subsidiar&aacute; a elabora&ccedil;&atilde;o do relat&oacute;rio t&eacute;cnico de monitoramento e avalia&ccedil;&atilde;o.<br><br>Na hip&oacute;tese de o relat&oacute;rio t&eacute;cnico de monitoramento e avalia&ccedil;&atilde;o evidenciar irregularidade ou inexecu&ccedil;&atilde;o parcial do objeto, o gestor da parceria notificar&aacute; a organiza&ccedil;&atilde;o da sociedade civil para, no prazo de trinta dias:<br><br>As organiza&ccedil;&otilde;es da sociedade civil dever&atilde;o apresentar a presta&ccedil;&atilde;o de contas final por meio de Relat&oacute;rio Final de Execu&ccedil;&atilde;o do Objeto, que dever&aacute; conter os elementos previstos no art. 55, o comprovante de devolu&ccedil;&atilde;o de eventual saldo remanescente de que trata o art. 52 da Lei n&ordm; 13.019, de 2014 , e a previs&atilde;o de reserva de recursos para pagamento das verbas rescis&oacute;rias de que trata o &sect; 3&ordm; do art.42.<br><br>Al&eacute;m da an&aacute;lise do cumprimento do objeto e do alcance das metas previstas no plano de trabalho, o gestor da parceria, em seu parecer t&eacute;cnico, avaliar&aacute; os efeitos da parceria, devendo mencionar os elementos de que trata o &sect; 1&ordm; do art. 55.<br><br>Na hip&oacute;tese de a an&aacute;lise de que trata o art. 63 concluir que houve descumprimento de metas estabelecidas no plano de trabalho ou evid&ecirc;ncia de irregularidade, o gestor da parceria, antes da emiss&atilde;o do parecer t&eacute;cnico conclusivo, notificar&aacute; a organiza&ccedil;&atilde;o da sociedade civil para que apresente Relat&oacute;rio Final de Execu&ccedil;&atilde;o Financeira, que dever&aacute; observar o disposto no art. 56.<br><br>Para fins do disposto no art. 69 da Lei n&ordm; 13.019, de 2014 , a organiza&ccedil;&atilde;o da sociedade civil dever&aacute; apresentar: I - o Relat&oacute;rio Final de Execu&ccedil;&atilde;o do Objeto, no prazo de at&eacute; trinta dias, contado do t&eacute;rmino da execu&ccedil;&atilde;o da parceria, conforme estabelecido no instrumento de parceria, prorrog&aacute;vel por at&eacute; quinze dias, mediante justificativa e solicita&ccedil;&atilde;o pr&eacute;via da organiza&ccedil;&atilde;o da sociedade civil, II - o Relat&oacute;rio Final de Execu&ccedil;&atilde;o Financeira, no prazo de at&eacute; sessenta dias, contado de sua notifica&ccedil;&atilde;o, conforme estabelecido no instrumento de parceria, prorrog&aacute;vel por at&eacute; quinze dias, mediante justificativa e solicita&ccedil;&atilde;o pr&eacute;via da organiza&ccedil;&atilde;o da sociedade civil.<br><br>A organiza&ccedil;&atilde;o da sociedade civil ser&aacute; notificada da decis&atilde;o de que trata o caput e poder&aacute;: I - apresentar recurso, no prazo de trinta dias, &agrave; autoridade que a proferiu, a qual, se n&atilde;o reconsiderar a decis&atilde;o no prazo de trinta dias, encaminhar&aacute; o recurso ao Ministro de Estado ou ao dirigente m&aacute;ximo da entidade da administra&ccedil;&atilde;o p&uacute;blica federal, para decis&atilde;o final no prazo de trinta dias, II - sanar a irregularidade ou cumprir a obriga&ccedil;&atilde;o, no prazo de quarenta e cinco dias, prorrog&aacute;vel, no m&aacute;ximo, por igual per&iacute;odo.<br><br>O transcurso do prazo definido no caput , e de sua eventual prorroga&ccedil;&atilde;o, nos termos do &sect; 1&ordm;, sem que as contas tenham sido apreciadas I - n&atilde;o impede que a organiza&ccedil;&atilde;o da sociedade civil participe de outros chamamentos p&uacute;blicos e celebre novas parcerias e II - n&atilde;o implica impossibilidade de sua aprecia&ccedil;&atilde;o em data posterior ou veda&ccedil;&atilde;o a que se adotem medidas saneadoras, punitivas ou destinadas a ressarcir danos que possam ter sido causados aos cofres p&uacute;blicos.<br><br>Se o transcurso do prazo definido no caput , e de sua eventual prorroga&ccedil;&atilde;o, nos termos do &sect; 1&ordm;, se der por culpa exclusiva da administra&ccedil;&atilde;o p&uacute;blica federal, sem que se constate dolo da organiza&ccedil;&atilde;o da sociedade civil ou de seus prepostos, n&atilde;o incidir&atilde;o juros de mora sobre os d&eacute;bitos apurados no per&iacute;odo entre o final do prazo e a data em que foi emitida a manifesta&ccedil;&atilde;o conclusiva pela administra&ccedil;&atilde;o p&uacute;blica federal, sem preju&iacute;zo da atualiza&ccedil;&atilde;o monet&aacute;ria, que observar&aacute; a varia&ccedil;&atilde;o anual do &Iacute;ndice Nacional de Pre&ccedil;os ao Consumidor Amplo - IPCA, calculado pela Funda&ccedil;&atilde;o Instituto Brasileiro de Geografia e Estat&iacute;stica - IBGE.<br><br>Os d&eacute;bitos a serem restitu&iacute;dos pela organiza&ccedil;&atilde;o da sociedade civil ser&atilde;o apurados mediante atualiza&ccedil;&atilde;o monet&aacute;ria, acrescido de juros calculados da seguinte forma I - nos casos em que for constatado dolo da organiza&ccedil;&atilde;o da sociedade civil ou de seus prepostos, os juros ser&atilde;o calculados a partir das datas de libera&ccedil;&atilde;o dos recursos, sem subtra&ccedil;&atilde;o de eventual per&iacute;odo de in&eacute;rcia da administra&ccedil;&atilde;o p&uacute;blica federal quanto ao prazo de que trata o &sect; 3 &ordm; do art. 69; e<br><br>Nos demais casos, os juros ser&atilde;o calculados a partir a) do decurso do prazo estabelecido no ato de notifica&ccedil;&atilde;o da organiza&ccedil;&atilde;o da sociedade civil ou de seus prepostos para restitui&ccedil;&atilde;o dos valores ocorrida no curso da execu&ccedil;&atilde;o da parceria; ou<br><br>Quando a execu&ccedil;&atilde;o da parceria estiver em desacordo com o plano de trabalho e com as normas da Lei n&ordm; 13.019, de 2014 , e da legisla&ccedil;&atilde;o espec&iacute;fica, a administra&ccedil;&atilde;o p&uacute;blica federal poder&aacute; aplicar &agrave; organiza&ccedil;&atilde;o da sociedade civil as seguintes san&ccedil;&otilde;es I - advert&ecirc;ncia; II - suspens&atilde;o tempor&aacute;ria; e III - declara&ccedil;&atilde;o de inidoneidade.<br><br>A san&ccedil;&atilde;o de advert&ecirc;ncia tem car&aacute;ter preventivo e ser&aacute; aplicada quando verificadas impropriedades praticadas pela organiza&ccedil;&atilde;o da sociedade civil no &acirc;mbito da parceria que n&atilde;o justifiquem a aplica&ccedil;&atilde;o de penalidade mais grave.<br><br>A san&ccedil;&atilde;o de suspens&atilde;o tempor&aacute;ria impede a organiza&ccedil;&atilde;o da sociedade civil de participar de chamamento p&uacute;blico e celebrar parcerias ou contratos com &oacute;rg&atilde;os e entidades da administra&ccedil;&atilde;o p&uacute;blica federal por prazo n&atilde;o superior a dois anos.<br><br>A san&ccedil;&atilde;o de declara&ccedil;&atilde;o de inidoneidade impede a organiza&ccedil;&atilde;o da sociedade civil de participar de chamamento p&uacute;blico e celebrar parcerias ou contratos com &oacute;rg&atilde;os e entidades de todas as esferas de governo, enquanto perdurarem os motivos determinantes da puni&ccedil;&atilde;o ou at&eacute; que seja promovida a reabilita&ccedil;&atilde;o perante a autoridade que aplicou a penalidade, que ocorrer&aacute; quando a organiza&ccedil;&atilde;o da sociedade civil ressarcir a administra&ccedil;&atilde;o p&uacute;blica federal pelos preju&iacute;zos resultantes, e ap&oacute;s decorrido o prazo de dois anos da aplica&ccedil;&atilde;o da san&ccedil;&atilde;o de declara&ccedil;&atilde;o de inidoneidade.<br><br>Na hip&oacute;tese de aplica&ccedil;&atilde;o de san&ccedil;&atilde;o de suspens&atilde;o tempor&aacute;ria ou de declara&ccedil;&atilde;o de inidoneidade, a organiza&ccedil;&atilde;o da sociedade civil dever&aacute; ser inscrita, cumulativamente, como inadimplente no Siafi e no Siconv, enquanto perdurarem os efeitos da puni&ccedil;&atilde;o ou at&eacute; que seja promovida a reabilita&ccedil;&atilde;o.<br><br>As organiza&ccedil;&otilde;es da sociedade civil, os movimentos sociais e os cidad&atilde;os poder&atilde;o apresentar proposta de abertura de Procedimento de Manifesta&ccedil;&atilde;o de Interesse Social - Pmis aos &oacute;rg&atilde;os ou &agrave;s entidades da administra&ccedil;&atilde;o p&uacute;blica federal para que seja avaliada a possibilidade de realiza&ccedil;&atilde;o de chamamento p&uacute;blico com objetivo de celebra&ccedil;&atilde;o de parceria.<br><br>A administra&ccedil;&atilde;o p&uacute;blica federal disponibilizar&aacute; modelo de formul&aacute;rio para que as organiza&ccedil;&otilde;es da sociedade civil, os movimentos sociais e os cidad&atilde;os possam apresentar proposta de abertura de Pmis, que dever&aacute; atender aos seguintes requisitos: I - identifica&ccedil;&atilde;o do subscritor da proposta; II - indica&ccedil;&atilde;o do interesse p&uacute;blico envolvido; III - diagn&oacute;stico da realidade a ser modificada, aprimorada ou desenvolvida e, quando poss&iacute;vel, indica&ccedil;&atilde;o da viabilidade, dos custos, dos benef&iacute;cios e dos prazos de execu&ccedil;&atilde;o da a&ccedil;&atilde;o pretendida.<br><br>A administra&ccedil;&atilde;o p&uacute;blica federal e as organiza&ccedil;&otilde;es da sociedade civil dever&atilde;o dar publicidade e promover a transpar&ecirc;ncia das informa&ccedil;&otilde;es referentes &agrave; sele&ccedil;&atilde;o e &agrave; execu&ccedil;&atilde;o das parcerias. S&atilde;o dispensadas do cumprimento do disposto no caput as parcerias realizadas no &acirc;mbito de programas de prote&ccedil;&atilde;o a pessoas amea&ccedil;adas.<br><br>O &oacute;rg&atilde;o ou a entidade da administra&ccedil;&atilde;o p&uacute;blica federal divulgar&aacute; informa&ccedil;&otilde;es referentes &agrave;s parcerias celebradas com organiza&ccedil;&otilde;es da sociedade civil em dados abertos e acess&iacute;veis e dever&aacute; manter, no seu s&iacute;tio eletr&ocirc;nico oficial e na plataforma eletr&ocirc;nica, a rela&ccedil;&atilde;o dos instrumentos de parcerias celebrados com seus planos de trabalho.<br><br>As organiza&ccedil;&otilde;es da sociedade civil divulgar&atilde;o nos seus s&iacute;tios eletr&ocirc;nicos oficiais e em locais vis&iacute;veis de suas sedes sociais e dos estabelecimentos em que exer&ccedil;am suas a&ccedil;&otilde;es, desde a celebra&ccedil;&atilde;o das parcerias at&eacute; cento e oitenta dias ap&oacute;s a apresenta&ccedil;&atilde;o da presta&ccedil;&atilde;o de contas final, as informa&ccedil;&otilde;es de que tratam o art. 11 da Lei n&ordm; 13.019, de 2014 , e o art. 63 do Decreto n&ordm; 7.724, de 16 de maio de 2012 .<br><br>No caso de atua&ccedil;&atilde;o em rede, caber&aacute; &agrave; organiza&ccedil;&atilde;o da sociedade civil celebrante divulgar as informa&ccedil;&otilde;es de que trata o caput , inclusive quanto &agrave;s organiza&ccedil;&otilde;es da sociedade civil n&atilde;o celebrantes e executantes em rede.<br><br>O Mapa das Organiza&ccedil;&otilde;es da Sociedade Civil tem por finalidade dar transpar&ecirc;ncia, reunir e publicizar informa&ccedil;&otilde;es sobre as organiza&ccedil;&otilde;es da sociedade civil e as parcerias celebradas com a administra&ccedil;&atilde;o p&uacute;blica federal a partir de bases de dados p&uacute;blicos.<br><br>O Instituto de Pesquisa Econ&ocirc;mica Aplicada - Ipea ser&aacute; respons&aacute;vel pela gest&atilde;o do Mapa das Organiza&ccedil;&otilde;es da Sociedade Civil. Compete aos &oacute;rg&atilde;os e &agrave;s entidades da administra&ccedil;&atilde;o p&uacute;blica federal enviar os dados necess&aacute;rios para a consecu&ccedil;&atilde;o dos objetivos do Mapa das Organiza&ccedil;&otilde;es da Sociedade Civil.<br><br>O Mapa das Organiza&ccedil;&otilde;es da Sociedade Civil disponibilizar&aacute; funcionalidades para reunir e publicizar informa&ccedil;&otilde;es sobre parcerias firmadas por Estados, Munic&iacute;pios e o Distrito Federal e informa&ccedil;&otilde;es complementares prestadas pelas organiza&ccedil;&otilde;es da sociedade civil.<br><br>O Portal da Transpar&ecirc;ncia, de que trata o Decreto n&ordm; 5.482, de 30 de junho de 2005 , e o Mapa das Organiza&ccedil;&otilde;es da Sociedade Civil dever&atilde;o conter atalhos rec&iacute;procos para os respectivos s&iacute;tios eletr&ocirc;nicos oficiais.<br><br>A divulga&ccedil;&atilde;o de campanhas publicit&aacute;rias e programa&ccedil;&otilde;es desenvolvidas por organiza&ccedil;&otilde;es da sociedade civil nos termos do art. 14 da Lei n&ordm; 13.019, de 2014 , observar&aacute; as diretrizes e os objetivos dispostos no Decreto n&ordm; 6.555, de 8 de setembro de 2008 , e as pol&iacute;ticas, orienta&ccedil;&otilde;es e normas estabelecidas pela Secretaria de Comunica&ccedil;&atilde;o Social da Presid&ecirc;ncia da Rep&uacute;blica e por planos anuais elaborados pelos integrantes do Sistema de Comunica&ccedil;&atilde;o do Poder Executivo Federal - Sicom.<br><br>Os meios de comunica&ccedil;&atilde;o p&uacute;blica federal de radiodifus&atilde;o de sons e imagens e de sons poder&atilde;o reservar em suas grades de programa&ccedil;&atilde;o espa&ccedil;o para veicula&ccedil;&atilde;o de campanhas informativas e programa&ccedil;&otilde;es que promovam o acesso &agrave; informa&ccedil;&atilde;o das a&ccedil;&otilde;es desenvolvidas pelas organiza&ccedil;&otilde;es da sociedade civil no &acirc;mbito das parcerias.<br><br>Fica criado o Conselho Nacional de Fomento e Colabora&ccedil;&atilde;o - Confoco, &oacute;rg&atilde;o colegiado parit&aacute;rio de natureza consultiva, integrante da estrutura do Minist&eacute;rio do Planejamento, Or&ccedil;amento e Gest&atilde;o, com a finalidade de divulgar boas pr&aacute;ticas e de propor e apoiar pol&iacute;ticas e a&ccedil;&otilde;es voltadas ao fortalecimento das rela&ccedil;&otilde;es de parceria das organiza&ccedil;&otilde;es da sociedade civil com a administra&ccedil;&atilde;o p&uacute;blica federal.<br><br>Ao Confoco compete I - monitorar e avaliar a implementa&ccedil;&atilde;o da Lei n&ordm; 13.019, de 2014 , e propor diretrizes e a&ccedil;&otilde;es para sua efetiva&ccedil;&atilde;o, II - identificar, sistematizar e divulgar boas pr&aacute;ticas de fomento, de colabora&ccedil;&atilde;o e de coopera&ccedil;&atilde;o entre a administra&ccedil;&atilde;o p&uacute;blica federal e as organiza&ccedil;&otilde;es da sociedade civil, III - propor, opinar e manter di&aacute;logo com organiza&ccedil;&otilde;es da sociedade civil sobre atos normativos, IV - propor e apoiar a realiza&ccedil;&atilde;o de processos formativos para qualificar as rela&ccedil;&otilde;es de parceria, V - estimular a participa&ccedil;&atilde;o social nas pol&iacute;ticas de fomento, de colabora&ccedil;&atilde;o e de coopera&ccedil;&atilde;o; VI - aprovar seu regimento interno e eventuais altera&ccedil;&otilde;es.<br><br>As organiza&ccedil;&otilde;es da sociedade civil, redes e movimentos sociais de que trata o inciso II do caput ser&atilde;o escolhidos conforme procedimento estabelecido no regimento interno do Confoco, assegurada a publicidade na sele&ccedil;&atilde;o.<br><br>A ju&iacute;zo da autoridade competente e a pedido da organiza&ccedil;&atilde;o da sociedade civil, poder&aacute; ser realizada audi&ecirc;ncia para esclarecimento necess&aacute;rio &agrave; instru&ccedil;&atilde;o do processo.<br><br>N&atilde;o constituem parceria, para fins do disposto neste Decreto, os patroc&iacute;nios realizados para apoio financeiro concedido a projetos de iniciativa de terceiros com o objetivo de divulgar atua&ccedil;&atilde;o, agregar valor &agrave; marca, gerar reconhecimento ou ampliar relacionamento do patrocinador com seus p&uacute;blicos de interesse.<br><br>No &acirc;mbito da Uni&atilde;o e de suas autarquias e funda&ccedil;&otilde;es p&uacute;blicas, a pr&eacute;via tentativa de concilia&ccedil;&atilde;o e solu&ccedil;&atilde;o administrativa de d&uacute;vidas de natureza eminentemente jur&iacute;dica relacionada &agrave; execu&ccedil;&atilde;o da parceria, prevista no inciso XVII do caput do art. 42 da Lei n&ordm; 13.019, de 2014 , caber&aacute; aos &oacute;rg&atilde;os de consultoria e assessoramento jur&iacute;dico, sob a coordena&ccedil;&atilde;o e supervis&atilde;o da C&acirc;mara de Concilia&ccedil;&atilde;o e Arbitragem da Administra&ccedil;&atilde;o Federal - Ccaf, &oacute;rg&atilde;o da Advocacia-Geral da Uni&atilde;o.<br><br>&sect; 1&ordm; Antes de promover a tentativa de concilia&ccedil;&atilde;o e solu&ccedil;&atilde;o administrativa, o &oacute;rg&atilde;o jur&iacute;dico dever&aacute; consultar a Controladoria-Geral da Uni&atilde;o quanto &agrave; exist&ecirc;ncia de processo de apura&ccedil;&atilde;o de irregularidade concernente ao objeto da parceria.<br><br>&Eacute; assegurada a prerrogativa de a organiza&ccedil;&atilde;o da sociedade civil se fazer representar por advogado perante a administra&ccedil;&atilde;o p&uacute;blica federal, especialmente em procedimento voltado &agrave; concilia&ccedil;&atilde;o e &agrave; solu&ccedil;&atilde;o administrativa de d&uacute;vidas decorrentes da execu&ccedil;&atilde;o da parceria.<br><br>Os conv&ecirc;nios e instrumentos cong&ecirc;neres existentes na data de entrada em vigor da Lei n&ordm; 13.019, de 2014, permanecer&atilde;o regidos pela legisla&ccedil;&atilde;o em vigor ao tempo de sua celebra&ccedil;&atilde;o, sem preju&iacute;zo da aplica&ccedil;&atilde;o subsidi&aacute;ria da Lei n&ordm; 13.019, de 2014 , e deste Decreto, naquilo em que for cab&iacute;vel, desde que em benef&iacute;cio do alcance do objeto da parceria.<br><br>Os conv&ecirc;nios e instrumentos cong&ecirc;neres de que trata o caput poder&atilde;o ser prorrogados de of&iacute;cio em caso de atraso na libera&ccedil;&atilde;o dos recursos por parte da administra&ccedil;&atilde;o p&uacute;blica federal, hip&oacute;tese em que a prorroga&ccedil;&atilde;o corresponder&aacute; ao per&iacute;odo equivalente ao atraso e ser&aacute; regida pela legisla&ccedil;&atilde;o em vigor ao tempo da celebra&ccedil;&atilde;o da parceria.<br><br>&sect; 2&ordm; Nos termos do &sect; 2&ordm; do art. 83 da Lei n&ordm; 13.019, de 2014 , os conv&ecirc;nios e instrumentos cong&ecirc;neres com prazo indeterminado ou prorrog&aacute;veis por per&iacute;odo superior ao inicialmente estabelecido ser&atilde;o, no prazo de um ano, contado da data de entrada em vigor da referida Lei, alternativamente: I - substitu&iacute;dos por termo de fomento, de colabora&ccedil;&atilde;o ou por acordo de coopera&ccedil;&atilde;o, para adapta&ccedil;&atilde;o ao disposto na referida Lei e neste Decreto, no caso de decis&atilde;o do gestor pela continuidade da parceria; ou II - rescindidos, justificada e unilateralmente, pela administra&ccedil;&atilde;o p&uacute;blica federal, com notifica&ccedil;&atilde;o &agrave; organiza&ccedil;&atilde;o da sociedade civil parceria para as provid&ecirc;ncias necess&aacute;rias.<br><br><br></p>
</body>
</html>