<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
</head>
<body>
    <p>Constituem-se as associa&ccedil;&otilde;es pela uni&atilde;o de pessoas que se organizem para fins n&atilde;o econ&ocirc;micos. <br><br>Par&aacute;grafo &uacute;nico.&ensp;N&atilde;o h&aacute;, entre os associados, direitos e obriga&ccedil;&otilde;es rec&iacute;procos.<br><br>Sob pena de nulidade, o estatuto das associa&ccedil;&otilde;es conter&aacute;: I &ndash; a denomina&ccedil;&atilde;o, os fins e a sede da associa&ccedil;&atilde;o; II &ndash; os requisitos para a admiss&atilde;o, demiss&atilde;o e exclus&atilde;o dos associados; III &ndash; os direitos e deveres dos associados; IV &ndash; as fontes de recursos para sua manuten&ccedil;&atilde;o; V o modo de constitui&ccedil;&atilde;o e de funcionamento dos &oacute;rg&atilde;os deliberativos; VI &ndash; as condi&ccedil;&otilde;es para a altera&ccedil;&atilde;o das disposi&ccedil;&otilde;es estatut&aacute;rias e para a dissolu&ccedil;&atilde;o; VII &ndash; a forma de gest&atilde;o administrativa e de aprova&ccedil;&atilde;o das respectivas contas. <br><br>Os associados devem ter iguais direitos, mas o estatuto poder&aacute; instituir categorias com vantagens especiais.<br><br>A qualidade de associado &eacute; intransmiss&iacute;vel, se o estatuto n&atilde;o dispuser o contr&aacute;rio.<br><br>Par&aacute;grafo &uacute;nico.&ensp;Se o associado for titular de quota ou fra&ccedil;&atilde;o ideal do patrim&ocirc;nio da associa&ccedil;&atilde;o, a transfer&ecirc;ncia daquela n&atilde;o importar&aacute;, de per si, na atribui&ccedil;&atilde;o da qualidade de associado ao adquirente ou ao herdeiro, salvo disposi&ccedil;&atilde;o diversa do estatuto.<br><br>A exclus&atilde;o do associado s&oacute; &eacute; admiss&iacute;vel havendo justa causa, assim reconhecida em procedimento que assegure direito de defesa e de recurso, nos termos previstos no estatuto.<br><br>Nenhum associado poder&aacute; ser impedido de exercer direito ou fun&ccedil;&atilde;o que lhe tenha sido legitimamente conferido, a n&atilde;o ser nos casos e pela forma previstos na lei ou no estatuto. <br><br>Art. 59. Compete privativamente &agrave; assembleia geral: I &ndash; destituir os administradores; II &ndash; alterar o estatuto. Par&aacute;grafo &uacute;nico.&ensp;Para as delibera&ccedil;&otilde;es a que se referem os incisos I e II deste artigo &eacute; exigido delibera&ccedil;&atilde;o da assembleia especialmente convocada para esse fim, cujo quorum ser&aacute; o estabelecido no estatuto, bem como os crit&eacute;rios de elei&ccedil;&atilde;o dos administradores.<br><br>Art. 60. A convoca&ccedil;&atilde;o dos &oacute;rg&atilde;os deliberativos far-se-&aacute; na forma do estatuto, garantido a 1/5 (um quinto) dos associados o direito de promov&ecirc;-la.<br><br>Art. 61. Dissolvida a associa&ccedil;&atilde;o, o remanescente do seu patrim&ocirc;nio l&iacute;quido, depois de deduzidas, se for o caso, as quotas ou fra&ccedil;&otilde;es ideais referidas no par&aacute;grafo &uacute;nico do art. 56, ser&aacute; destinado &agrave; entidade de fins n&atilde;o econ&ocirc;micos designada no estatuto, ou, omisso este, por delibera&ccedil;&atilde;o dos associados, &agrave; institui&ccedil;&atilde;o municipal, estadual ou federal, de fins id&ecirc;nticos ou semelhantes. &sect; 1o Por cl&aacute;usula do estatuto ou, no seu sil&ecirc;ncio, por delibera&ccedil;&atilde;o dos associados, podem estes, antes da destina&ccedil;&atilde;o do remanescente referida neste artigo, receber em restitui&ccedil;&atilde;o, atualizado o respectivo valor, as contribui&ccedil;&otilde;es que tiverem prestado ao patrim&ocirc;nio da associa&ccedil;&atilde;o.<br><br>&sect; 2o N&atilde;o existindo no Munic&iacute;pio, no Estado, no Distrito Federal ou no Territ&oacute;rio, em que a associa&ccedil;&atilde;o tiver sede, institui&ccedil;&atilde;o nas condi&ccedil;&otilde;es indicadas neste artigo, o que remanescer do seu patrim&ocirc;nio se devolver&aacute; &agrave; Fazenda do Estado, do Distrito Federal ou da Uni&atilde;o <br><br>Para criar uma funda&ccedil;&atilde;o, o seu instituidor far&aacute;, por escritura p&uacute;blica ou testamento, dota&ccedil;&atilde;o especial de bens livres, especificando o fim a que se destina, e declarando, se quiser, a maneira de administr&aacute;-la. Par&aacute;grafo &uacute;nico.&ensp;A funda&ccedil;&atilde;o somente poder&aacute; constituir-se para&nbsp; ins religiosos, morais, culturais ou de assist&ecirc;ncia. <br><br>Art. 63. Quando insuficientes para constituir a funda&ccedil;&atilde;o, os bens a ela destinados ser&atilde;o, se de outro modo n&atilde;o dispuser o instituidor, incorporados em outra funda&ccedil;&atilde;o que se proponha a fim igual ou semelhante. <br><br>Art. 64. Constitu&iacute;da a funda&ccedil;&atilde;o por neg&oacute;cio jur&iacute;dico entre vivos, o instituidor &eacute; obrigado a transferir-lhe a propriedade, ou outro direito real, sobre os bens dotados, e, se n&atilde;o o fizer, ser&atilde;o registrados, em nome dela, por mandado judicial. <br><br>Art. 65. Aqueles a quem o instituidor cometer a aplica&ccedil;&atilde;o do patrim&ocirc;nio, em tendo ci&ecirc;ncia do encargo, formular&atilde;o logo, de acordo com as suas bases (art. 62), o estatuto da funda&ccedil;&atilde;o projetada, submetendo-o, em seguida, &agrave; aprova&ccedil;&atilde;o da autoridade competente, com recurso ao juiz. Par&aacute;grafo &uacute;nico.&ensp;Se o estatuto n&atilde;o for elaborado no prazo assinado pelo instituidor, ou, n&atilde;o havendo prazo, em cento e oitenta dias, a incumb&ecirc;ncia caber&aacute; ao Minist&eacute;rio P&uacute;blico. <br><br>Art. 67. Para que se possa alterar o estatuto da&nbsp; funda&ccedil;&atilde;o &eacute; mister que a reforma: I &ndash; seja deliberada por dois ter&ccedil;os dos competentes para gerir e representar a funda&ccedil;&atilde;o; II &ndash; n&atilde;o contrarie ou desvirtue o fim desta; III &ndash; seja aprovada pelo &oacute;rg&atilde;o do Minist&eacute;rio P&uacute;blico, e,&nbsp; aso este a denegue, poder&aacute; o juiz supri-la, a requerimento do interessado.<br><br>Art. 68. Quando a altera&ccedil;&atilde;o n&atilde;o houver sido aprovada por vota&ccedil;&atilde;o un&acirc;nime, os administradores da funda&ccedil;&atilde;o, ao submeterem o estatuto ao &oacute;rg&atilde;o do Minist&eacute;rio P&uacute;blico, requerer&atilde;o que se d&ecirc; ci&ecirc;ncia &agrave; minoria vencida para impugn&aacute;-la, se quiser, em dez dias. <br><br>Art. 69. Tornando-se il&iacute;cita, imposs&iacute;vel ou in&uacute;til a finalidade a que visa a funda&ccedil;&atilde;o, ou vencido o prazo de sua exist&ecirc;ncia, o &oacute;rg&atilde;o do Minist&eacute;rio P&uacute;blico, ou qualquer interessado, lhe promover&aacute; a extin&ccedil;&atilde;o, incorporando-se o seu patrim&ocirc;nio, salvo disposi&ccedil;&atilde;o em contr&aacute;rio no ato constitutivo, ou no estatuto, em outra funda&ccedil;&atilde;o, designada pelo juiz, que se proponha a fim igual ou semelhante.<br><br></p>
</body>
</html>