<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
</head>
<body>
    <p>Disp&otilde;e sobre a qualifica&ccedil;&atilde;o de entidades como organiza&ccedil;&otilde;es sociais estaduais, disciplina o procedimento de chamamento e sele&ccedil;&atilde;o p&uacute;blicos e d&aacute; outras provid&ecirc;ncias.<br><br><br>A qualifica&ccedil;&atilde;o de pessoas jur&iacute;dicas de direito privado como organiza&ccedil;&otilde;es sociais dar-se-&aacute; por meio de decreto do Chefe do Executivo.<br><br>A qualifica&ccedil;&atilde;o de pessoas jur&iacute;dicas de direito privado como organiza&ccedil;&otilde;es sociais do Estado de Goi&aacute;s dar-se-&aacute; por meio de ato do Poder Executivo.<br><br>O Poder P&uacute;blico Estadual estimular&aacute; a qualifica&ccedil;&atilde;o como organiza&ccedil;&atilde;o social do maior n&uacute;mero poss&iacute;vel de entidades de direito privado, com a finalidade de, mediante a constitui&ccedil;&atilde;o de banco cadastral, proporcionar, por ocasi&atilde;o da celebra&ccedil;&atilde;o de ajustes de colabora&ccedil;&atilde;o, maior concorr&ecirc;ncia entre os interessados e garantir que a melhor escolha seja feita pela Administra&ccedil;&atilde;o estadual.<br><br>A qualquer tempo, as entidades interessadas em se qualificarem como organiza&ccedil;&otilde;es sociais poder&atilde;o pleitear a expedi&ccedil;&atilde;o do respectivo t&iacute;tulo, mediante requerimento devidamente instru&iacute;do &agrave; Secretaria de Estado da Casa Civil.<br><br><br>No procedimento de que trata o &sect; 2&ordm; deste artigo, o &oacute;rg&atilde;o ou a entidade da &aacute;rea correspondente dever&aacute; manifestar-se, de maneira concisa e objetiva, em prazo n&atilde;o superior a 15 (quinze) dias corridos, acerca da capacidade t&eacute;cnica da entidade na &aacute;rea em que se pretende qualificar como organiza&ccedil;&atilde;o social, cabendo, por conseguinte, &agrave; Procuradoria-Geral do Estado o exame dos demais requisitos necess&aacute;rios para a concess&atilde;o do respectivo t&iacute;tulo.<br><br>S&atilde;o requisitos espec&iacute;ficos para que as entidades privadas referidas no art. 1&ordm; desta Lei habilitem-se &agrave; qualifica&ccedil;&atilde;o como organiza&ccedil;&atilde;o social: I &ndash; atuar essencialmente nas &aacute;reas de: I &ndash; atuar essencialmente nas &aacute;reas de ensino, pesquisa cient&iacute;fica, desenvolvimento tecnol&oacute;gico, prote&ccedil;&atilde;o e preserva&ccedil;&atilde;o do meio ambiente, cultura, sa&uacute;de, assist&ecirc;ncia social e gest&atilde;o de atendimento ao p&uacute;blico; &nbsp; I - atuar essencialmente nas &aacute;reas de ensino, pesquisa cient&iacute;fica, desenvolvimento tecnol&oacute;gico, prote&ccedil;&atilde;o e preserva&ccedil;&atilde;o do meio ambiente, cultura, sa&uacute;de e assist&ecirc;ncia social;<br><br>II - comprovar o registro de seu ato constitutivo, dispondo sobre: a) natureza social de seus objetivos relativos &agrave; respectiva &aacute;rea de atua&ccedil;&atilde;o; b) finalidade n&atilde;o-lucrativa, com a obrigatoriedade de investimento de seus excedentes financeiros no desenvolvimento das pr&oacute;prias atividades; c) previs&atilde;o expressa de a entidade ter, como &oacute;rg&atilde;os de delibera&ccedil;&atilde;o superior e de dire&ccedil;&atilde;o, um conselho de administra&ccedil;&atilde;o e uma diretoria definidos nos termos do estatuto, asseguradas &agrave;quele composi&ccedil;&atilde;o e atribui&ccedil;&otilde;es normativas e de controle b&aacute;sicas previstas nesta Lei, bem assim, como &oacute;rg&atilde;o de fiscaliza&ccedil;&atilde;o, um conselho fiscal, com as atribui&ccedil;&otilde;es e composi&ccedil;&atilde;o previstas na Se&ccedil;&atilde;o III desta Lei; composi&ccedil;&atilde;o e atribui&ccedil;&otilde;es da diretoria, obrigatoriedade de publica&ccedil;&atilde;o anual, no Di&aacute;rio Oficial do Estado, dos relat&oacute;rios financeiros e do relat&oacute;rio de execu&ccedil;&atilde;o do contrato de gest&atilde;o;<br><br>no caso de associa&ccedil;&atilde;o civil, a aceita&ccedil;&atilde;o de novos associados, na forma do estatuto. proibi&ccedil;&atilde;o de distribui&ccedil;&atilde;o de bens ou de parcela do patrim&ocirc;nio l&iacute;quido em qualquer hip&oacute;tese, inclusive em raz&atilde;o de desligamento, retirada ou falecimento de associado ou membro da entidade;<br><br>previs&atilde;o de incorpora&ccedil;&atilde;o integral do patrim&ocirc;nio, dos legados ou das doa&ccedil;&otilde;es que lhe forem destinados, bem como dos excedentes financeiros decorrentes de suas atividades, exclusivamente quanto aos advindos do contrato de gest&atilde;o com o Poder P&uacute;blico estadual, em caso de extin&ccedil;&atilde;o ou desqualifica&ccedil;&atilde;o, ao patrim&ocirc;nio de outra organiza&ccedil;&atilde;o social qualificada no &acirc;mbito do Estado, da mesma &aacute;rea de atua&ccedil;&atilde;o, ou ao patrim&ocirc;nio do Estado;<br><br><br>previs&atilde;o de incorpora&ccedil;&atilde;o integral do patrim&ocirc;nio, dos legados ou das doa&ccedil;&otilde;es que lhe forem destinados, bem &nbsp;como &nbsp;dos &nbsp;excedentes financeiros decorrentes de suas atividades, exclusivamente quanto aos advindos do contrato de gest&atilde;o com o Poder P&uacute;blico estadual, em caso de extin&ccedil;&atilde;o ou desqualifica&ccedil;&atilde;o, ao patrim&ocirc;nio de outra organiza&ccedil;&atilde;o social qualificada no &acirc;mbito do Estado, da mesma &aacute;rea de atua&ccedil;&atilde;o, ou ao patrim&ocirc;nio do Estado, observado o disposto no art. 61 da Lei federal n&ordm; 10.460, de 10 de janeiro de 2002;<br><br><br>previs&atilde;o de incorpora&ccedil;&atilde;o integral do patrim&ocirc;nio, dos legados ou das doa&ccedil;&otilde;es que lhe forem destinados, bem como dos excedentes financeiros decorrentes de suas atividades, em caso de extin&ccedil;&atilde;o ou desqualifica&ccedil;&atilde;o, ao patrim&ocirc;nio de outra organiza&ccedil;&atilde;o social qualificada no &acirc;mbito do Estado, da mesma &aacute;rea de atua&ccedil;&atilde;o, ou ao patrim&ocirc;nio do Estado;<br><br>n&atilde;o ser qualificada, pelo Estado de Goi&aacute;s, como organiza&ccedil;&atilde;o da sociedade civil de interesse p&uacute;blico.<br><br>Ficam dispensadas do &nbsp;cumprimento do disposto nas al&iacute;neas &ldquo;a&rdquo; a &ldquo;h&rdquo; do inciso II deste artigo e nos arts. 3&ordm; a 5&ordm; desta Lei, para fins de qualifica&ccedil;&atilde;o como organiza&ccedil;&otilde;es sociais do Estado de Goi&aacute;s, por meio de ato do Poder Executivo, as pessoas jur&iacute;dicas de direito privado qualificadas como organiza&ccedil;&otilde;es sociais no &acirc;mbito da Uni&atilde;o, dos demais Estados e do Distrito Federal, de reconhecida experi&ecirc;ncia, especialmente t&eacute;cnica, nas &aacute;reas de suas atua&ccedil;&otilde;es, cujas condi&ccedil;&otilde;es devem ser objetivamente comprovadas em ato p&uacute;blico convocado pelo Governo de Goi&aacute;s, mediante publica&ccedil;&atilde;o do respectivo edital no Di&aacute;rio Oficial do Estado e em jornal de grande circula&ccedil;&atilde;o.<br><br><br>Ficam dispensadas do cumprimento do disposto nas al&iacute;neas &ldquo;a&rdquo;, &ldquo;c&rdquo;, &ldquo;d&rdquo;, &ldquo;e&rdquo;, &ldquo;f&rdquo; e &ldquo;g&rdquo; do inciso II do art. 2&ordm; e nos arts. 3&ordm; a 5&ordm; desta Lei, para fins de qualifica&ccedil;&atilde;o como organiza&ccedil;&atilde;o social no Estado de Goi&aacute;s, as pessoas jur&iacute;dicas de direito privado como tais j&aacute; qualificadas perante a Uni&atilde;o, os demais Estados e o Distrito Federal, de reconhecida experi&ecirc;ncia, especialmente t&eacute;cnica, nas &aacute;reas de suas atua&ccedil;&otilde;es, cuja qualifica&ccedil;&atilde;o dar-se-&aacute; igualmente por decreto do Chefe do Executivo.<br><br><br>Ficam dispensadas do cumprimento do disposto nas al&iacute;neas &ldquo;a&rdquo; a &ldquo;h&rdquo; do inciso II deste artigo e nos arts. 3&ordm; a 5&ordm; desta Lei, para fins de qualifica&ccedil;&atilde;o como organiza&ccedil;&otilde;es sociais do Estado de Goi&aacute;s, por meio de ato do Poder Executivo, as pessoas jur&iacute;dicas de direito privado qualificadas como organiza&ccedil;&otilde;es sociais no &acirc;mbito da Uni&atilde;o, dos demais Estados e do Distrito Federal, de reconhecida experi&ecirc;ncia, especialmente t&eacute;cnica, nas &aacute;reas de suas atua&ccedil;&otilde;es, cujas condi&ccedil;&otilde;es devem ser objetivamente comprovadas em ato p&uacute;blico convocado pelo Governo de Goi&aacute;s, mediante publica&ccedil;&atilde;o do respectivo edital no Di&aacute;rio Oficial do Estado e em jornal de grande circula&ccedil;&atilde;o.<br><br>O Poder P&uacute;blico, sempre que poss&iacute;vel, adotar&aacute; provid&ecirc;ncias para publicidade, no primeiro trimestre de cada ano, por meio de publica&ccedil;&atilde;o no Di&aacute;rio Oficial do Estado, em jornal de grande circula&ccedil;&atilde;o e nos s&iacute;tios eletr&ocirc;nicos oficiais do Estado, do prop&oacute;sito de celebrar contratos de gest&atilde;o, mediante indica&ccedil;&atilde;o da &aacute;rea e das atividades que dever&atilde;o ser executadas, com a finalidade de estimular, no &acirc;mbito de seu territ&oacute;rio, a amplia&ccedil;&atilde;o do n&uacute;mero de entidades regularmente qualificadas como organiza&ccedil;&otilde;es sociais.<br><br><br>O Conselho de Administra&ccedil;&atilde;o deve estar estruturado nos termos que dispuser o respectivo estatuto, observados, para os fins de atendimento dos requisitos de qualifica&ccedil;&atilde;o, os seguintes crit&eacute;rios b&aacute;sicos: ser composto por at&eacute; 55 % (cinquenta e cinco por cento), no caso de associa&ccedil;&atilde;o civil, de eleitos dentre os membros ou os associados. 3 (tr&ecirc;s) membros representantes do Poder P&uacute;blico, que ser&atilde;o, por ocasi&atilde;o da celebra&ccedil;&atilde;o de contrato de gest&atilde;o com a Administra&ccedil;&atilde;o, nomeados pelo Chefe do Executivo ou, por delega&ccedil;&atilde;o deste, pelo titular do &oacute;rg&atilde;o ou da entidade correspondente &agrave; atividade fomentada; 20 a 40% (vinte a quarenta por cento) de membros representantes do Poder P&uacute;blico, a serem indicados pelo Chefe do Executivo ou, por delega&ccedil;&atilde;o, pelo titular do &oacute;rg&atilde;o ou da entidade da &aacute;rea correspondente &agrave; atividade fomentada, por ocasi&atilde;o da celebra&ccedil;&atilde;o de contrato de gest&atilde;o com a Administra&ccedil;&atilde;o; 20 a 30% (vinte a trinta por cento) de membros natos representantes de entidades da sociedade civil, definidos pelo estatuto;<br><br>os conselheiros n&atilde;o devem receber qualquer esp&eacute;cie de remunera&ccedil;&atilde;o pelos servi&ccedil;os que, nesta condi&ccedil;&atilde;o, prestarem &agrave; organiza&ccedil;&atilde;o social, ressalvada a ajuda de custo, de car&aacute;ter indenizat&oacute;rio, por reuni&atilde;o da qual participem. os conselheiros n&atilde;o devem receber remunera&ccedil;&atilde;o pelos servi&ccedil;os que, nesta condi&ccedil;&atilde;o, prestarem &agrave; organiza&ccedil;&atilde;o social, ressalvada a ajuda de custo por reuni&atilde;o da qual participem. os conselheiros eleitos ou indicados para integrar a diretoria da entidade devem renunciar ao assumirem fun&ccedil;&otilde;es executivas.<br><br>Os membros de conselho e diretores, estatut&aacute;rios ou n&atilde;o, de organiza&ccedil;&otilde;es sociais n&atilde;o poder&atilde;o participar da estrutura de mais de 1 (uma) entidade como tal qualificada no Estado de Goi&aacute;s, exce&ccedil;&atilde;o feita apenas aos representantes do Poder P&uacute;blico estadual, que, nessa condi&ccedil;&atilde;o, devem integrar o Conselho de Administra&ccedil;&atilde;o, na forma da al&iacute;nea &ldquo;a&rdquo; do inciso I deste artigo.<br><br>Para os fins de atendimento dos requisitos de qualifica&ccedil;&atilde;o, devem ser atribui&ccedil;&otilde;es privativas do Conselho de Administra&ccedil;&atilde;o, dentre outras, fixar o &acirc;mbito de atua&ccedil;&atilde;o da entidade, para consecu&ccedil;&atilde;o do seu objeto; aprovar a proposta de contrato de gest&atilde;o da entidade; III - aprovar oposta de or&ccedil;amento da entidade e o programa de investimentos;<br><br>Para os efeitos desta Lei, entende-se por contrato de gest&atilde;o o ajuste de natureza colaborativa celebrado pelo Poder P&uacute;blico com entidade qualificada como organiza&ccedil;&atilde;o social, com vistas &agrave; forma&ccedil;&atilde;o de parceria para o fomento e a execu&ccedil;&atilde;o das atividades constantes das al&iacute;neas do inciso I do art. 2&ordm; desta Lei.<br><br><br>Para os efeitos desta Lei, entende-se por contrato de gest&atilde;o o instrumento firmado entre o Poder P&uacute;blico e a entidade qualificada como organiza&ccedil;&atilde;o social, com vistas &agrave; forma&ccedil;&atilde;o de parceria entre as partes para fomento e execu&ccedil;&atilde;o de atividades relativas &agrave;s &aacute;reas relacionadas no art. 2&ordm;, inciso I, desta Lei.<br><br>Par&aacute;grafo &uacute;nico. Dever&aacute; ser fundamentada a decis&atilde;o do Chefe do Executivo quanto &agrave; celebra&ccedil;&atilde;o de contrato de gest&atilde;o com organiza&ccedil;&otilde;es sociais para o desempenho de atividade de relev&acirc;ncia p&uacute;blica, mediante demonstra&ccedil;&atilde;o objetiva de que o v&iacute;nculo de parceria atende a objetivos de efici&ecirc;ncia econ&ocirc;mica, administrativa e de resultados, com documenta&ccedil;&atilde;o de seu conte&uacute;do nos autos do respectivo processo de sele&ccedil;&atilde;o e contrata&ccedil;&atilde;o.<br><br><br>A celebra&ccedil;&atilde;o de contrato de gest&atilde;o com organiza&ccedil;&otilde;es sociais ser&aacute; precedida de chamamento p&uacute;blico, para que todas as interessadas em firmar ajuste com o Poder P&uacute;blico possam se apresentar ao procedimento de sele&ccedil;&atilde;o de que trata o art. 6&ordm;-B.<br><br><br>Par&aacute;grafo &uacute;nico. Ao Secret&aacute;rio de Estado Extraordin&aacute;rio, com atribui&ccedil;&atilde;o espec&iacute;fica na &aacute;rea do Terceiro Setor, caber&aacute;, na forma do &sect; 1&ordm; do art. 1&ordm; desta Lei, apoiar e estimular a qualifica&ccedil;&atilde;o de entidades privadas como organiza&ccedil;&atilde;o social, bem como oferecer suporte operacional &agrave; deflagra&ccedil;&atilde;o de chamamentos p&uacute;blicos junto aos &oacute;rg&atilde;os e &agrave;s entidades correspondentes &agrave; atividade fomentada.<br><br><br>O procedimento de sele&ccedil;&atilde;o de organiza&ccedil;&otilde;es sociais para efeito de parceria com o Poder P&uacute;blico far-se-&aacute; com observ&acirc;ncia das seguintes etapas, publica&ccedil;&atilde;o de edital, com anteced&ecirc;ncia m&iacute;nima de 30 dias para apresenta&ccedil;&atilde;o de propostas; recebimento e julgamento das propostas de trabalho; homologa&ccedil;&atilde;o.<br><br><br>Os atos previstos nos incisos I, II e III deste artigo ser&atilde;o de compet&ecirc;ncia do Secret&aacute;rio de Estado ou do Presidente da entidade da respectiva &aacute;rea do servi&ccedil;o objeto do contrato de gest&atilde;o, incumbindo-lhe, ainda, constituir comiss&atilde;o formada por, no m&iacute;nimo, 3 (tr&ecirc;s) membros ocupantes de cargo de provimento efetivo, com a finalidade de proceder ao recebimento e julgamento das propostas.<br><br>Dos incisos I e III s&atilde;o de compet&ecirc;ncia do Secret&aacute;rio de Estado ou do Presidente da entidade da respectiva &aacute;rea do servi&ccedil;o objeto do contrato de gest&atilde;o;<br><br><br>do inciso II, bem como o chamamento p&uacute;blico previsto no art. 6&ordm;-A, ficam sob a responsabilidade de uma comiss&atilde;o especial formada pelo Secret&aacute;rio de Estado Extraordin&aacute;rio com atua&ccedil;&atilde;o espec&iacute;fica no &acirc;mbito das organiza&ccedil;&otilde;es sociais, por representante da Secretaria de Estado da Casa Civil, designado por seu Titular, e pela autoridade de que trata o inciso I, cabendo ao primeiro o exerc&iacute;cio de sua presid&ecirc;ncia, exclu&iacute;dos aqueles de interesse da Secretaria de Estado da Sa&uacute;de, que ficam sob a responsabilidade da mesma.<br><br><br>II - do inciso II, bem como o chamamento p&uacute;blico previsto no art. 6&ordm;-A, ficam sob a responsabilidade de uma comiss&atilde;o especial formada pelo Secret&aacute;rio de Estado Extraordin&aacute;rio com atua&ccedil;&atilde;o espec&iacute;fica no &acirc;mbito das organiza&ccedil;&otilde;es sociais, por representante da Secretaria de Estado da Casa Civil, designado por seu Titular, e pela autoridade de que trata o inciso I, cabendo ao primeiro o exerc&iacute;cio da sua presid&ecirc;ncia.<br><br>A organiza&ccedil;&atilde;o social que, com base no &sect; 3&ordm; deste artigo, celebrar contrato de gest&atilde;o com o Poder P&uacute;blico dever&aacute;, durante a vig&ecirc;ncia do ajuste, preservar em seus quadros a referida qualifica&ccedil;&atilde;o do pessoal t&eacute;cnico e diretivo, sob pena de sua desqualifica&ccedil;&atilde;o.<br><br><br>Na hip&oacute;tese de organiza&ccedil;&atilde;o social &uacute;nica, por ocasi&atilde;o do chamamento p&uacute;blico regularmente instaurado, manifestar interesse na celebra&ccedil;&atilde;o de contrato de gest&atilde;o, poder&aacute; o Poder P&uacute;blico com ela celebrar o respectivo ajuste de parceria, desde que atendidas as exig&ecirc;ncias relativas &agrave; habilita&ccedil;&atilde;o e proposta de trabalho e financeira.<br><br><br>O Secret&aacute;rio de Estado ou o Presidente de entidade da Administra&ccedil;&atilde;o indireta da &aacute;rea do servi&ccedil;o objeto de contrato de gest&atilde;o poder&aacute;, mediante decis&atilde;o fundamentada, excepcionar a exig&ecirc;ncia prevista no art. 6&ordm;-A desta Lei, nas seguintes situa&ccedil;&otilde;es:<br><br><br>nos casos em que, por inadimplemento do parceiro privado, com ou sem desqualifica&ccedil;&atilde;o da organiza&ccedil;&atilde;o social, houver rescis&atilde;o do contrato de gest&atilde;o, para o que poder&aacute; o Poder P&uacute;blico, para garantia da continuidade, em n&atilde;o sendo vi&aacute;vel reassumir a execu&ccedil;&atilde;o direta do projeto, da atividade e/ou do servi&ccedil;o, celebrar contrato de gest&atilde;o emergencial com outra organiza&ccedil;&atilde;o social, igualmente qualificada no &acirc;mbito do Estado, na mesma &aacute;rea de atua&ccedil;&atilde;o, pelo prazo m&aacute;ximo de 180 (cento e oitenta) dias consecutivos e ininterruptos, contado da outorga do ajuste, vedada a sua prorroga&ccedil;&atilde;o, e desde que a entidade adote formalmente como sua a proposta de trabalho objeto do ajuste rescindido;<br><br>nos casos em que o projeto, a atividade ou o servi&ccedil;o objeto do contrato de gest&atilde;o j&aacute; tenha sido realizado adequadamente mediante parceria com a mesma entidade h&aacute; pelo menos 4 (quatro) anos, e cujas presta&ccedil;&otilde;es de contas tenham sido devidamente aprovadas.<br><br><br>&nbsp;quando, em procedimento de sele&ccedil;&atilde;o regularmente instaurado, nenhuma organiza&ccedil;&atilde;o social restar habilitada &agrave; apresenta&ccedil;&atilde;o de propostas de trabalho.<br><br><br>Durante o prazo de que trata o inciso I, dever&aacute; o Poder P&uacute;blico, em n&atilde;o pretendendo reassumir a execu&ccedil;&atilde;o direta do projeto, da atividade e/ou do servi&ccedil;o, adotar provid&ecirc;ncias para a realiza&ccedil;&atilde;o de novo chamamento p&uacute;blico para a celebra&ccedil;&atilde;o de contrato de gest&atilde;o.<br><br>A qualifica&ccedil;&atilde;o como organiza&ccedil;&atilde;o social da entidade interessada &eacute;, em qualquer caso, condi&ccedil;&atilde;o indispens&aacute;vel para a participa&ccedil;&atilde;o no procedimento de sele&ccedil;&atilde;o.<br><br><br>O desfazimento do contrato de gest&atilde;o pelo contratante, ressalvadas as hip&oacute;teses de m&aacute; gest&atilde;o ou pr&aacute;tica de irregularidade pela organiza&ccedil;&atilde;o social contratada, obrigar&aacute; o Estado de Goi&aacute;s a transferir a ela imediatamente os valores referentes a indeniza&ccedil;&otilde;es decorrentes das rescis&otilde;es trabalhistas que por essa raz&atilde;o vierem a ser realizadas, inclusive as relativas &agrave; estabilidade provis&oacute;ria, al&eacute;m de tributos, encargos sociais e multas, dentre elas a referente ao Fundo de Garantia do Tempo de Servi&ccedil;o &ndash;FGTS&ndash;, acrescida da al&iacute;quota de 10% (dez por cento) estabelecida pela Lei Complementar n&ordm; 110, de 29 de junho de 2001.<br><br>A sucess&atilde;o de uma organiza&ccedil;&atilde;o social por outra transferir&aacute; ao Estado e &agrave; sucessora as obriga&ccedil;&otilde;es trabalhistas decorrentes do contrato de gest&atilde;o, inclusive as que vierem a ser cobradas judicialmente ap&oacute;s a sucess&atilde;o. A sucess&atilde;o sub-roga &agrave; sucessora os haveres e deveres da sucedida a partir da assinatura do novo contrato de gest&atilde;o, independentemente de notifica&ccedil;&atilde;o.<br><br>A responsabiliza&ccedil;&atilde;o de dirigentes da organiza&ccedil;&atilde;o social sucedida por m&aacute; gest&atilde;o decorrente de inadimplemento ou n&atilde;o do contrato rescindido dar-se-&aacute; mediante o devido processo legal, observados o contradit&oacute;rio e a ampla defesa.<br><br>O contrato de gest&atilde;o, que ter&aacute; por base minuta-padr&atilde;o elaborada pela Procuradoria-Geral do Estado, dever&aacute; discriminar as atribui&ccedil;&otilde;es, responsabilidades e obriga&ccedil;&otilde;es do Poder P&uacute;blico e da organiza&ccedil;&atilde;o social, sem preju&iacute;zo de outras especificidades e cl&aacute;usulas t&eacute;cnicas, a cargo do &oacute;rg&atilde;o ou da entidade correspondente &agrave; atividade fomentada.<br><br>O Contrato de Gest&atilde;o, elaborado de comum acordo entre o &oacute;rg&atilde;o ou entidade supervisora e a organiza&ccedil;&atilde;o social, discriminar&aacute; as atribui&ccedil;&otilde;es, responsabilidades e obriga&ccedil;&otilde;es do Poder P&uacute;blico e da organiza&ccedil;&atilde;o social.<br><br>Fica limitada a 3% (tr&ecirc;s por cento) do repasse mensal feito pelo Poder P&uacute;blico &agrave; organiza&ccedil;&atilde;o social a realiza&ccedil;&atilde;o de despesas administrativas, tais como pagamento de di&aacute;rias, passagens a&eacute;reas, servi&ccedil;o de telefonia e internet m&oacute;vel, hospedagem, aluguel de ve&iacute;culos e outras, bem como contrata&ccedil;&atilde;o de servi&ccedil;os de consultoria, devendo ainda ser atendidos os seguintes requisitos:<br><br><br>A entidade contratada dever&aacute; comprovar capacidade econ&ocirc;mica e financeira compat&iacute;vel com o objeto do Contrato de Gest&atilde;o, de acordo com o previsto no Regulamento. O Contrato de Gest&atilde;o deve ser submetido, ap&oacute;s aprova&ccedil;&atilde;o pelo Conselho de Administra&ccedil;&atilde;o da entidade, ao Governador do Estado ou ao Secret&aacute;rio de Estado cuja Pasta concirna &agrave; atividade fomentada, ou &agrave; autoridade supervisora da &aacute;rea correspondente &agrave; mesma atividade.<br><br>Fica autorizado o reembolso, por meio de rateio, das despesas administrativas eventualmente realizadas pela organiza&ccedil;&atilde;o social, nas hip&oacute;teses em que esta se serve da estrutura de sua unidade de representa&ccedil;&atilde;o, desde que os disp&ecirc;ndios sejam comprovadamente vinculados &agrave; execu&ccedil;&atilde;o do objeto do ajuste de parceria e tenham sido previamente autorizados pelo &oacute;rg&atilde;o ou pela entidade supervisora do contrato de gest&atilde;o. Os crit&eacute;rios para o rateio a que alude o caput deste artigo ser&atilde;o disciplinados por ato do titular do &oacute;rg&atilde;o ou da entidade supervisora do ajuste de parceria, sendo vedada a delega&ccedil;&atilde;o de tal atribui&ccedil;&atilde;o.<br><br><br>Na elabora&ccedil;&atilde;o do Contrato de Gest&atilde;o, devem ser observados os princ&iacute;pios da legalidade, impessoalidade, moralidade, publicidade, efici&ecirc;ncia, economicidade e, tamb&eacute;m, os seguintes preceitos: especifica&ccedil;&atilde;o do programa de trabalho proposto pela organiza&ccedil;&atilde;o social, a estipula&ccedil;&atilde;o das metas a serem atingidas e os respectivos prazos de execu&ccedil;&atilde;o, bem como previs&atilde;o expressa dos crit&eacute;rios objetivos de &nbsp;avalia&ccedil;&atilde;o de desempenho a serem utilizados, mediante indicadores de qualidade e produtividade;<br><br>Na elabora&ccedil;&atilde;o do Contrato de Gest&atilde;o, devem ser observados os princ&iacute;pios da legalidade, impessoalidade, moralidade, publicidade, efici&ecirc;ncia, economicidade e, tamb&eacute;m, os seguintes preceitos: a estipula&ccedil;&atilde;o dos limites e crit&eacute;rios para despesa com remunera&ccedil;&atilde;o e vantagens de qualquer natureza a serem percebidas pelos dirigentes e empregados das organiza&ccedil;&otilde;es sociais, no exerc&iacute;cio de suas fun&ccedil;&otilde;es, observado, em rela&ccedil;&atilde;o aos membros da diretoria, o disposto no inciso V do art. 4&ordm; desta Lei;<br><br><br>Na elabora&ccedil;&atilde;o do Contrato de Gest&atilde;o, devem ser observados os princ&iacute;pios da legalidade, impessoalidade, moralidade, publicidade, efici&ecirc;ncia, economicidade e, tamb&eacute;m, os seguintes preceitos: a estipula&ccedil;&atilde;o dos limites e crit&eacute;rios para despesa com remunera&ccedil;&atilde;o e vantagens de qualquer natureza a serem percebidas pelos dirigentes e empregados das organiza&ccedil;&otilde;es sociais, no exerc&iacute;cio de suas fun&ccedil;&otilde;es, observado, em rela&ccedil;&atilde;o aos membros da diretoria, o disposto no inciso V do art. 4&ordm; desta Lei, sendo vedada a remunera&ccedil;&atilde;o de empregados e diretores, estatut&aacute;rios ou n&atilde;o, por meio de interposta pessoa jur&iacute;dica.<br><br><br>Na elabora&ccedil;&atilde;o do Contrato de Gest&atilde;o, devem ser observados os princ&iacute;pios da legalidade, impessoalidade, moralidade, publicidade, efici&ecirc;ncia, economicidade e, tamb&eacute;m, os seguintes preceitos: a estipula&ccedil;&atilde;o dos limites e crit&eacute;rios para despesa com remunera&ccedil;&atilde;o e vantagens de qualquer natureza a serem percebidas pelos dirigentes e empregados das organiza&ccedil;&otilde;es sociais, no exerc&iacute;cio de suas fun&ccedil;&otilde;es, observado, em rela&ccedil;&atilde;o aos membros da diretoria, o disposto no inciso V do art. 4&ordm; desta Lei;<br><br><br>Na elabora&ccedil;&atilde;o do Contrato de Gest&atilde;o, devem ser observados os princ&iacute;pios da legalidade, impessoalidade, moralidade, publicidade, efici&ecirc;ncia, economicidade e, tamb&eacute;m, os seguintes preceitos: a estipula&ccedil;&atilde;o dos limites e crit&eacute;rios para despesa com remunera&ccedil;&atilde;o e vantagens de qualquer natureza a serem percebidas pelos dirigentes e empregados das organiza&ccedil;&otilde;es sociais, no exerc&iacute;cio de suas fun&ccedil;&otilde;es.<br><br>Par&aacute;grafo &uacute;nico. As autoridades definidas no &sect; 2&ordm; do art. 7&ordm; desta Lei devem definir as demais cl&aacute;usulas dos contratos de gest&atilde;o de que sejam signat&aacute;rios.<br><br><br>as organiza&ccedil;&otilde;es sociais poder&atilde;o utilizar as modalidades de contrata&ccedil;&atilde;o de m&atilde;o de obra permitidas na legisla&ccedil;&atilde;o brasileira, inclusive o previsto na Lei federal n&ordm; 6.019, de 3 de janeiro de 1974, com a reda&ccedil;&atilde;o dada pela Lei federal n&ordm; 13.429, de 31 de mar&ccedil;o de 2017, para contratar recursos humanos para atividades meio e fim do objeto do contrato de gest&atilde;o, incluindo-se a&iacute; as atividades assistenciais das unidades de sa&uacute;de.<br>- Acrescido pela Lei n&ordm; 20.243, de 24-07-2018, art. 2&ordm;.<br><br>Durante o v&iacute;nculo de parceria, s&atilde;o permitidas altera&ccedil;&otilde;es quantitativas e qualitativas, celebradas por meio de aditivos ao ajuste, desde que as modifica&ccedil;&otilde;es n&atilde;o desnaturem o objeto da parceria. &nbsp;Por altera&ccedil;&otilde;es quantitativas entendem-se aquelas relativas &agrave; vig&ecirc;ncia do contrato de gest&atilde;o, bem como as referentes ao programa de trabalho da entidade, em especial no que diz respeito a maior ou menor oferta de presta&ccedil;&otilde;es materialmente fru&iacute;veis aos usu&aacute;rios de servi&ccedil;os sociais.<br><br><br>Fica vedada a celebra&ccedil;&atilde;o de contrato de gest&atilde;o com organiza&ccedil;&atilde;o social que: esteja omissa no dever de prestar contas de ajuste de parceria, seja qual for a sua natureza, anteriormente celebrado com ente da Administra&ccedil;&atilde;o de qualquer esfera da Federa&ccedil;&atilde;o;<br><br><br>A uma mesma organiza&ccedil;&atilde;o social n&atilde;o poder&aacute;, em sede de contrato de gest&atilde;o, ser repassado, considerada a espec&iacute;fica &aacute;rea de atua&ccedil;&atilde;o, montante financeiro superior a 30% (trinta por cento) dos recursos que, no conjunto, s&atilde;o destinados a outros parceiros privados da mesma &aacute;rea setorial.<br><br><br>Os bens m&oacute;veis e im&oacute;veis adquiridos pela organiza&ccedil;&atilde;o social, utilizando-se de recursos provenientes da celebra&ccedil;&atilde;o de contrato de gest&atilde;o, destinar-se-&atilde;o, exclusivamente, &agrave; sua execu&ccedil;&atilde;o, devendo a respectiva titularidade ser transferida de imediato ao Estado.<br><br><br>Os bens m&oacute;veis e im&oacute;veis adquiridos pela Organiza&ccedil;&atilde;o, utilizando-se de recursos provenientes da celebra&ccedil;&atilde;o do contrato de gest&atilde;o, destinar-se-&atilde;o, exclusivamente, &agrave; sua execu&ccedil;&atilde;o.<br><br>Poder&aacute; o Poder P&uacute;blico, conforme recomende o interesse p&uacute;blico, mediante ato fundamentado do Secret&aacute;rio de Estado ou do Presidente da entidade da &aacute;rea afim, a ser ratificado pelo Chefe do Executivo, realizar repasse de recursos &agrave; organiza&ccedil;&atilde;o social, a t&iacute;tulo de investimento, no in&iacute;cio ou durante a execu&ccedil;&atilde;o do contrato de gest&atilde;o, para amplia&ccedil;&atilde;o de estruturas f&iacute;sicas j&aacute; existentes e aquisi&ccedil;&atilde;o de bens m&oacute;veis complementares de qualquer natureza que se fizerem necess&aacute;rios &agrave; presta&ccedil;&atilde;o dos servi&ccedil;os p&uacute;blicos.<br><br><br>A aquisi&ccedil;&atilde;o de bens im&oacute;veis, a ser realizada durante a execu&ccedil;&atilde;o do contrato de gest&atilde;o, com recursos dele provenientes, ser&aacute; precedida de autoriza&ccedil;&atilde;o do titular do &oacute;rg&atilde;o ou da entidade estatal parceira, mediante ratifica&ccedil;&atilde;o do Chefe do Executivo, atendida a parte final do que disp&otilde;e o caput do art. 9&ordm; deste artigo.<br><br><br>rela&ccedil;&atilde;o &agrave; substitui&ccedil;&atilde;o dos bens m&oacute;veis adquiridos diretamente pela organiza&ccedil;&atilde;o social, fica garantida a esta a utiliza&ccedil;&atilde;o de procedimento pr&oacute;prio e simplificado para a realiza&ccedil;&atilde;o de aliena&ccedil;&otilde;es, com controle patrimonial direto pela Secretaria de Estado ou entidade da &aacute;rea correspondente.<br><br><br>A execu&ccedil;&atilde;o do Contrato de Gest&atilde;o celebrado por organiza&ccedil;&atilde;o social ser&aacute; fiscalizada pelo &oacute;rg&atilde;o ou entidade supervisora da &aacute;rea de atua&ccedil;&atilde;o correspondente &agrave; atividade fomentada.<br><br>O parceiro privado apresentar&aacute; ao &oacute;rg&atilde;o ou &agrave; entidade do Poder P&uacute;blico supervisora signat&aacute;ria do ajuste, ao t&eacute;rmino de cada exerc&iacute;cio ou a qualquer momento, conforme recomende o interesse p&uacute;blico, relat&oacute;rio pertinente &agrave; execu&ccedil;&atilde;o do contrato de gest&atilde;o, contendo comparativo espec&iacute;fico das metas propostas com os resultados alcan&ccedil;ados, acompanhado da presta&ccedil;&atilde;o de contas correspondente ao exerc&iacute;cio financeiro e, ainda, a cada 6 (seis) meses, certid&otilde;es negativas de d&eacute;bitos perante a Fazenda estadual, o Instituto Nacional do Seguro Social (INSS) e o Fundo de Garantia do Tempo de Servi&ccedil;o (FGTS), bem como rela&ccedil;&atilde;o das demandas em que figure como r&eacute;u, al&eacute;m de decis&otilde;es judiciais que lhe foram desfavor&aacute;veis e os valores das respectivas condena&ccedil;&otilde;es.<br><br><br>O parceiro privado apresentar&aacute; ao &oacute;rg&atilde;o ou entidade do Poder P&uacute;blico supervisora signat&aacute;ria do ajuste, ao t&eacute;rmino de cada exerc&iacute;cio ou a qualquer momento, conforme recomende o interesse p&uacute;blico, relat&oacute;rio pertinente &agrave; execu&ccedil;&atilde;o do contrato de gest&atilde;o, contendo comparativo espec&iacute;fico das metas propostas com os resultados alcan&ccedil;ados, acompanhado da presta&ccedil;&atilde;o de contas correspondente ao exerc&iacute;cio financeiro.<br><br><br>A entidade qualificada apresentar&aacute; ao &oacute;rg&atilde;o ou entidade do Poder P&uacute;blico supervisora signat&aacute;ria do contrato, ao t&eacute;rmino de cada exerc&iacute;cio ou a qualquer momento, conforme recomende o interesse p&uacute;blico, relat&oacute;rio pertinente &agrave; execu&ccedil;&atilde;o do contrato de gest&atilde;o, contendo comparativo espec&iacute;fico das metas propostas com os resultados alcan&ccedil;ados, acompanhado da presta&ccedil;&atilde;o de contas correspondente ao exerc&iacute;cio financeiro.<br><br>Os valores repassados pelo parceiro p&uacute;blico e o cumprimento das metas pelo parceiro privado ser&atilde;o, em periodicidade a ser definida no contrato de gest&atilde;o e n&atilde;o superior a 6 (seis) meses, contrastados para certifica&ccedil;&atilde;o de sua efetiva correspond&ecirc;ncia.<br><br><br>Os resultados atingidos com a execu&ccedil;&atilde;o do Contrato de Gest&atilde;o devem ser analisados, periodicamente, por comiss&atilde;o de avalia&ccedil;&atilde;o, indicada pela autoridade supervisora da &aacute;rea correspondente, composta por especialistas de not&oacute;ria capacidade e adequada qualifica&ccedil;&atilde;o.<br><br>A comiss&atilde;o deve encaminhar &agrave; autoridade supervisora, bem como &agrave; Assembl&eacute;ia Legislativa, relat&oacute;rio conclusivo sobre a avalia&ccedil;&atilde;o procedida.<br><br>s respons&aacute;veis pela fiscaliza&ccedil;&atilde;o da execu&ccedil;&atilde;o do Contrato de Gest&atilde;o, ao tomarem conhecimento de qualquer irregularidade ou ilegalidade na utiliza&ccedil;&atilde;o de recursos p&uacute;blicos por organiza&ccedil;&atilde;o social, dela dar&atilde;o ci&ecirc;ncia ao Tribunal de Contas do Estado e &agrave; Assembl&eacute;ia Legislativa, sob pena de responsabilidade solid&aacute;ria.<br><br><br>Deve a organiza&ccedil;&atilde;o social parceira realizar imediata comunica&ccedil;&atilde;o ao &oacute;rg&atilde;o ou &agrave; entidade supervisora e &agrave; Procuradoria-Geral do Estado acerca das demandas judiciais em que figure como parte, com encaminhamento a este &uacute;ltimo &oacute;rg&atilde;o das informa&ccedil;&otilde;es, dos dados e documentos requisitados para a defesa dos interesses do Estado de Goi&aacute;s, em ju&iacute;zo ou fora dele, sob pena de responsabilidade administrativa, civil e criminal daquele que deixar de faz&ecirc;-lo.<br><br>As entidades qualificadas como organiza&ccedil;&otilde;es sociais s&atilde;o declaradas como entidades de interesse social e utilidade p&uacute;blica, para todos os efeitos legais.<br><br>&Agrave;s organiza&ccedil;&otilde;es sociais poder&atilde;o ser destinados recursos or&ccedil;ament&aacute;rios necess&aacute;rios ao cumprimento do Contrato de Gest&atilde;o.<br><br>S&atilde;o assegurados &agrave;s organiza&ccedil;&otilde;es sociais os cr&eacute;ditos constantes do or&ccedil;amento e as respectivas libera&ccedil;&otilde;es financeiras, de acordo com o cronograma de desembolso previsto no ajuste de parceria.<br><br><br>Par&aacute;grafo &uacute;nico. S&atilde;o assegurados &agrave;s organiza&ccedil;&otilde;es sociais os cr&eacute;ditos previstos no or&ccedil;amento e as respectivas libera&ccedil;&otilde;es financeiras, de acordo com o cronograma de desembolso previsto no Contrato de Gest&atilde;o.<br><br>Dever&aacute; a organiza&ccedil;&atilde;o social manter e movimentar os recursos transferidos pelo Estado em conta banc&aacute;ria espec&iacute;fica, devendo a institui&ccedil;&atilde;o financeira possuir nota de classifica&ccedil;&atilde;o de risco superior a &iacute;ndice estabelecido pela Controladoria-Geral do Estado.<br><br>Dever&aacute; a organiza&ccedil;&atilde;o social manter e movimentar os recursos transferidos pelo Estado em conta banc&aacute;ria espec&iacute;fica isenta de tarifa banc&aacute;ria.<br><br><br>Nas situa&ccedil;&otilde;es em que o contrato de gest&atilde;o consignar fontes de recursos or&ccedil;ament&aacute;rios distintas e o objeto da parceria especificar a execu&ccedil;&atilde;o de diversos programas governamentais, com exig&ecirc;ncias pr&oacute;prias de presta&ccedil;&atilde;o de contas, fica autorizada a manuten&ccedil;&atilde;o e movimenta&ccedil;&atilde;o dos recursos pela organiza&ccedil;&atilde;o social em mais de 1 (uma) conta banc&aacute;ria, sempre com anu&ecirc;ncia pr&eacute;via do &oacute;rg&atilde;o supervisor e previs&atilde;o expressa no respectivo ajuste de parceria.<br><br>Nos casos em que houver mais de 1 (um) contrato de gest&atilde;o celebrado pelo Estado com a mesma organiza&ccedil;&atilde;o social, esta dever&aacute; possuir conta banc&aacute;ria individualizada para cada um dos ajustes de parceria, observado o disposto nos &sect;&sect; 2&ordm; e 2&ordm;-A deste artigo.<br><br>Nos casos em que houver mais de 1 (um) contrato de gest&atilde;o celebrado pelo Estado com a mesma organiza&ccedil;&atilde;o social, esta dever&aacute; possuir conta banc&aacute;ria individualizada para cada um dos ajustes de parceria.<br><br>Em qualquer caso, e como condi&ccedil;&atilde;o suspensiva &agrave; celebra&ccedil;&atilde;o ou manuten&ccedil;&atilde;o de contrato de gest&atilde;o j&aacute; em vigor, dever&aacute; a organiza&ccedil;&atilde;o social, relativamente &agrave; conta de recursos transferidos pelo Estado, renunciar ao sigilo banc&aacute;rio em benef&iacute;cio dos &oacute;rg&atilde;os e das entidades de controle interno da Administra&ccedil;&atilde;o, para finalidade espec&iacute;fica de acompanhamento, controle e fiscaliza&ccedil;&atilde;o das respectivas movimenta&ccedil;&otilde;es financeiras.<br><br>O Estado poder&aacute; permitir &agrave;s organiza&ccedil;&otilde;es sociais o uso de bens, instala&ccedil;&otilde;es e equipamentos p&uacute;blicos necess&aacute;rios &agrave; execu&ccedil;&atilde;o da atividade objeto de transfer&ecirc;ncia, mediante cl&aacute;usula expressa do contrato de gest&atilde;o.<br><br>N&atilde;o ser&aacute; permitido, com recursos provenientes do contrato de gest&atilde;o, o pagamento, pela organiza&ccedil;&atilde;o social, de vantagem pecuni&aacute;ria permanente a servidor p&uacute;blico cedido, ressalvada a hip&oacute;tese de adicional relativo ao exerc&iacute;cio de fun&ccedil;&atilde;o tempor&aacute;ria de dire&ccedil;&atilde;o, chefia ou assessoramento ou associada ao desempenho de produtividade.<br><br><br>O valor pago pelo Estado a t&iacute;tulo de remunera&ccedil;&atilde;o e de contribui&ccedil;&atilde;o previdenci&aacute;ria do servidor colocado &agrave; disposi&ccedil;&atilde;o da organiza&ccedil;&atilde;o social ser&aacute; abatido do valor de cada repasse mensal, tendo como teto o valor apurado a cada m&ecirc;s-compet&ecirc;ncia, sendo vedada a fixa&ccedil;&atilde;o de valor fixo.<br><br><br>&nbsp;Durante o per&iacute;odo da disposi&ccedil;&atilde;o, o servidor p&uacute;blico observar&aacute; as normas internas da organiza&ccedil;&atilde;o social, cujas diretrizes ser&atilde;o consignadas no contrato de gest&atilde;o.<br><br><br>Caso o servidor p&uacute;blico cedido &agrave; organiza&ccedil;&atilde;o social n&atilde;o se adapte &agrave;s suas normas internas ou n&atilde;o esteja exercendo as suas atividades em conformidade com elas, poder&aacute; ser devolvido ao seu &oacute;rg&atilde;o ou entidade de origem, com a devida motiva&ccedil;&atilde;o.<br><br><br>Constituem motivos para a desqualifica&ccedil;&atilde;o da entidade a inobserv&acirc;ncia de qualquer dispositivo desta Lei, o exerc&iacute;cio de atividades n&atilde;o relacionadas &agrave;s previstas nas al&iacute;neas do inciso I do art. 2&ordm;, bem como o inadimplemento do contrato de gest&atilde;o celebrado com o Poder P&uacute;blico. Constituem motivos para a desqualifica&ccedil;&atilde;o da entidade a inobserv&acirc;ncia de qualquer dispositivo desta Lei, o exerc&iacute;cio de atividades n&atilde;o relacionadas &agrave;s previstas no art. 2&ordm;, inciso I, desta Lei, bem como a inadimpl&ecirc;ncia do contrato de gest&atilde;o firmado com o Poder P&uacute;blico.<br><br>A desqualifica&ccedil;&atilde;o ser&aacute; precedida de suspens&atilde;o da execu&ccedil;&atilde;o do contrato de gest&atilde;o, ap&oacute;s decis&atilde;o prolatada em processo administrativo, assegurado o direito de ampla defesa, respondendo os dirigentes da organiza&ccedil;&atilde;o social, individual e solidariamente, pelos danos ou preju&iacute;zos decorrentes de sua a&ccedil;&atilde;o ou omiss&atilde;o, sem preju&iacute;zo das san&ccedil;&otilde;es previstas no Contrato de Gest&atilde;o. A desqualifica&ccedil;&atilde;o implicar&aacute; ressarcimento dos recursos or&ccedil;ament&aacute;rios e revers&atilde;o dos bens cujo uso tenha sido permitido pelo Estado &agrave; organiza&ccedil;&atilde;o social, sem preju&iacute;zo de outras san&ccedil;&otilde;es cab&iacute;veis.<br><br>A entidade que perder a qualifica&ccedil;&atilde;o de organiza&ccedil;&atilde;o social ficar&aacute; impedida de requerer novamente o t&iacute;tulo pelo per&iacute;odo de 10 (dez) anos, contado da data de publica&ccedil;&atilde;o do ato de desqualifica&ccedil;&atilde;o.<br><br>O ato de qualifica&ccedil;&atilde;o da entidade como organiza&ccedil;&atilde;o social n&atilde;o confere a esta, sem pr&eacute;via submiss&atilde;o a procedimento de sele&ccedil;&atilde;o, excepcionada a hip&oacute;tese de que trata o art. 6&ordm;-F, o direito p&uacute;blico subjetivo de celebrar com o Poder P&uacute;blico ajuste de colabora&ccedil;&atilde;o. &nbsp;A autoriza&ccedil;&atilde;o de que trata o art. 1&ordm; desta Lei n&atilde;o confere nenhum direito &agrave; entidade de obter a qualifica&ccedil;&atilde;o de organiza&ccedil;&atilde;o social, nem o de assinar o contrato de gest&atilde;o previsto nesta Lei.<br><br>Par&aacute;grafo &uacute;nico. &Eacute; vedado &agrave; entidade qualificada como organiza&ccedil;&atilde;o social qualquer tipo de participa&ccedil;&atilde;o em campanha de interesse pol&iacute;tico-partid&aacute;rio ou eleitoral.<br><br>A organiza&ccedil;&atilde;o social far&aacute; publicar, no Di&aacute;rio Oficial do Estado, no prazo m&aacute;ximo de 90 (noventa) dias contados da assinatura do contrato de gest&atilde;o, regulamento pr&oacute;prio contendo os procedimentos que adotar&aacute; para a contrata&ccedil;&atilde;o de obras, servi&ccedil;os, compras e admiss&atilde;o de pessoal com emprego de recursos provenientes do Poder P&uacute;blico, em que se estabele&ccedil;a, no m&iacute;nimo, a observ&acirc;ncia dos princ&iacute;pios da impessoalidade, da moralidade, da boa-f&eacute;, da probidade, da economicidade, da efici&ecirc;ncia, da isonomia, da publicidade e do julgamento objetivo.<br><br>A organiza&ccedil;&atilde;o social far&aacute; publicar, no Di&aacute;rio Oficial do Estado, no prazo m&aacute;ximo de noventa dias contado da assinatura do contrato de gest&atilde;o, regulamento pr&oacute;prio contendo os procedimentos que adotar&aacute; para a contrata&ccedil;&atilde;o de obras e servi&ccedil;os, bem como para compras com emprego de recursos provenientes do Poder P&uacute;blico.<br><br><br></p>
</body>
</html>