<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
</head>
<body>
    <p><br>Disp&otilde;e sobre a qualifica&ccedil;&atilde;o de pessoas jur&iacute;dicas de direito privado, sem fins lucrativos, como Organiza&ccedil;&otilde;es da Sociedade Civil de Interesse P&uacute;blico Estadual, institui e disciplina o Termo de Parceria, e d&aacute; outras provid&ecirc;ncias.<br><br>A qualifica&ccedil;&atilde;o de pessoas jur&iacute;dicas de direito privado como Organiza&ccedil;&otilde;es da Sociedade Civil de Interesse P&uacute;blico do Estado de Goi&aacute;s dar-se-&aacute; por meio de ato do Poder Executivo.<br><br>A qualifica&ccedil;&atilde;o a que se refere o caput deste artigo destina-se &agrave;s pessoas jur&iacute;dicas de direito privado, sem fins lucrativos, desde que os respectivos objetivos sociais e normas estatut&aacute;rias atendam aos requisitos institu&iacute;dos por esta Lei.<br><br>Para os efeitos desta Lei, considera-se sem fins lucrativos a pessoa jur&iacute;dica de direito privado que n&atilde;o distribui, entre os seus s&oacute;cios ou associados, conselheiros, diretores, empregados ou doadores, eventuais excedentes operacionais, brutos ou l&iacute;quidos, dividendos, bonifica&ccedil;&otilde;es, participa&ccedil;&otilde;es ou parcelas do seu patrim&ocirc;nio, auferidos mediante o exerc&iacute;cio de suas atividades, e que os aplica integralmente na consecu&ccedil;&atilde;o do respectivo objeto social.<br><br>N&atilde;o s&atilde;o pass&iacute;veis de qualifica&ccedil;&atilde;o como Organiza&ccedil;&otilde;es da Sociedade Civil de Interesse P&uacute;blico, ainda que se dediquem de qualquer forma &agrave;s atividades descritas no art. 3&ordm; desta Lei: as sociedades comerciais; os sindicatos, as associa&ccedil;&otilde;es de classe ou de representa&ccedil;&atilde;o de categoria profissional; as institui&ccedil;&otilde;es religiosas ou voltadas para a dissemina&ccedil;&atilde;o de credos, cultos, pr&aacute;ticas e vis&otilde;es devocionais e confessionais;<br><br>N&atilde;o s&atilde;o pass&iacute;veis de qualifica&ccedil;&atilde;o como Organiza&ccedil;&otilde;es da Sociedade Civil de Interesse P&uacute;blico, ainda que se dediquem de qualquer forma &agrave;s atividades descritas no art. 3&ordm; desta Lei:as organiza&ccedil;&otilde;es partid&aacute;rias e assemelhadas, inclusive suas funda&ccedil;&otilde;es; as entidades de benef&iacute;cio m&uacute;tuo destinadas a proporcionar bens ou servi&ccedil;os a um c&iacute;rculo restrito de associados ou s&oacute;cios; as entidades e empresas que comercializam planos de sa&uacute;de e assemelhados;<br><br>N&atilde;o s&atilde;o pass&iacute;veis de qualifica&ccedil;&atilde;o como Organiza&ccedil;&otilde;es da Sociedade Civil de Interesse P&uacute;blico, ainda que se dediquem de qualquer forma &agrave;s atividades descritas no art. 3&ordm; desta Lei:as institui&ccedil;&otilde;es hospitalares privadas n&atilde;o gratuitas e suas mantenedoras; as escolas privadas dedicadas ao ensino formal n&atilde;o gratuito e suas mantenedoras; &nbsp;as organiza&ccedil;&otilde;es sociais; &nbsp;as cooperativas;<br><br>N&atilde;o s&atilde;o pass&iacute;veis de qualifica&ccedil;&atilde;o como Organiza&ccedil;&otilde;es da Sociedade Civil de Interesse P&uacute;blico, ainda que se dediquem de qualquer forma &agrave;s atividades descritas no art. 3&ordm; desta Lei:as funda&ccedil;&otilde;es p&uacute;blicas; as funda&ccedil;&otilde;es, sociedades civis ou associa&ccedil;&otilde;es de direito privado criadas por &oacute;rg&atilde;o p&uacute;blico ou por funda&ccedil;&otilde;es p&uacute;blicas; as organiza&ccedil;&otilde;es credit&iacute;cias que tenham qualquer tipo de vincula&ccedil;&atilde;o com o sistema financeiro nacional a que se refere o art. 192 da Constitui&ccedil;&atilde;o Federal.<br><br>A qualifica&ccedil;&atilde;o institu&iacute;da por esta Lei, observado em qualquer caso, o princ&iacute;pio da universaliza&ccedil;&atilde;o dos servi&ccedil;os, no respectivo &acirc;mbito de atua&ccedil;&atilde;o das Organiza&ccedil;&otilde;es, somente ser&aacute; conferida &agrave;s pessoas jur&iacute;dicas de direito privado, sem fins lucrativos, cujos objetivos sociais tenham pelo menos uma das seguintes finalidades: promo&ccedil;&atilde;o da assist&ecirc;ncia social; &nbsp;promo&ccedil;&atilde;o da cultura, defesa e conserva&ccedil;&atilde;o do patrim&ocirc;nio hist&oacute;rico e art&iacute;stico; promo&ccedil;&atilde;o gratuita da educa&ccedil;&atilde;o, observando-se a forma complementar de participa&ccedil;&atilde;o das organiza&ccedil;&otilde;es de que trata esta Lei; estudos e pesquisas, desenvolvimento de tecnologias alternativas, produ&ccedil;&atilde;o e divulga&ccedil;&atilde;o de informa&ccedil;&otilde;es e conhecimentos t&eacute;cnicos e cient&iacute;ficos que digam respeito &agrave;s atividades mencionadas neste artigo.<br><br>&nbsp;Para os fins deste artigo, a dedica&ccedil;&atilde;o &agrave;s atividades nele previstas configura-se mediante a execu&ccedil;&atilde;o direta de projetos, programas, planos de a&ccedil;&otilde;es correlatas, por meio da doa&ccedil;&atilde;o de recursos f&iacute;sicos, humanos e financeiros, ou ainda pela presta&ccedil;&atilde;o de servi&ccedil;os intermedi&aacute;rios de apoio a outras organiza&ccedil;&otilde;es sem fins lucrativos e a &oacute;rg&atilde;os do setor p&uacute;blico que atuem em &aacute;reas afins.<br><br>Atendido o disposto no art. 3&ordm;, exige-se ainda, para qualificarem-se como Organiza&ccedil;&otilde;es da Sociedade Civil de Interesse P&uacute;blico, que as pessoas jur&iacute;dicas interessadas sejam regidas por estatutos cujas normas expressamente disponham sobre: a observ&acirc;ncia dos princ&iacute;pios da legalidade, impessoalidade, moralidade, publicidade, economicidade e da efici&ecirc;ncia; a ado&ccedil;&atilde;o de pr&aacute;ticas de gest&atilde;o administrativa, necess&aacute;rias e suficientes a coibir a obten&ccedil;&atilde;o, de forma individual ou coletiva, de benef&iacute;cios ou vantagens pessoais, em decorr&ecirc;ncia da participa&ccedil;&atilde;o no respectivo processo decis&oacute;rio; &nbsp;a constitui&ccedil;&atilde;o de conselho fiscal ou &oacute;rg&atilde;o equivalente, dotado de compet&ecirc;ncia para opinar sobre os relat&oacute;rios de desempenho financeiro e cont&aacute;bil, e sobre as opera&ccedil;&otilde;es patrimoniais realizadas, emitindo pareceres para os organismos superiores da entidade;<br><br>Atendido o disposto no art. 3&ordm;, exige-se ainda, para qualificarem-se como Organiza&ccedil;&otilde;es da Sociedade Civil de Interesse P&uacute;blico, que as pessoas jur&iacute;dicas interessadas sejam regidas por estatutos cujas normas expressamente disponham sobre: a previs&atilde;o de que, em caso de dissolu&ccedil;&atilde;o da entidade, o respectivo patrim&ocirc;nio l&iacute;quido ser&aacute; transferido a outra pessoa jur&iacute;dica qualificada nos termos desta Lei, preferencialmente que tenha o mesmo objeto social da extinta;<br><br>Atendido o disposto no art. 3&ordm;, exige-se ainda, para qualificarem-se como Organiza&ccedil;&otilde;es da Sociedade Civil de Interesse P&uacute;blico, que as pessoas jur&iacute;dicas interessadas sejam regidas por estatutos cujas normas expressamente disponham sobre: a previs&atilde;o de que, na hip&oacute;tese de a pessoa jur&iacute;dica perder a qualifica&ccedil;&atilde;o institu&iacute;da por esta Lei, o respectivo acervo patrimonial dispon&iacute;vel, adquirido com recursos p&uacute;blicos durante o per&iacute;odo em que perdurou aquela qualifica&ccedil;&atilde;o, ser&aacute; transferido a outra pessoa jur&iacute;dica qualificada nos termos desta Lei, preferencialmente que tenha o mesmo objeto social;<br><br>Atendido o disposto no art. 3&ordm;, exige-se ainda, para qualificarem-se como Organiza&ccedil;&otilde;es da Sociedade Civil de Interesse P&uacute;blico, que as pessoas jur&iacute;dicas interessadas sejam regidas por estatutos cujas normas expressamente disponham sobre: a possibilidade de se instituir remunera&ccedil;&atilde;o mensal para os dirigentes da entidade que atuem efetivamente na gest&atilde;o executiva e para aqueles que a ela prestam servi&ccedil;os espec&iacute;ficos, respeitados, em ambos os casos, os valores praticados pelo mercado, na regi&atilde;o correspondente a sua &aacute;rea de atua&ccedil;&atilde;o, observado o limite global m&aacute;ximo de 6% (seis por cento) das receitas mensais da entidade;<br><br>A desqualifica&ccedil;&atilde;o da Organiza&ccedil;&atilde;o da Sociedade Civil de Interesse P&uacute;blico dar-se-&aacute; por meio de ato do Poder Executivo, em casos de inobserv&acirc;ncia de qualquer dispositivo desta Lei, exerc&iacute;cio de atividades estranhas ao respectivo estatuto ou inadimpl&ecirc;ncia do Termo de Parceria firmado com o Poder P&uacute;blico.<br><br>A desqualifica&ccedil;&atilde;o ser&aacute; precedida de suspens&atilde;o da execu&ccedil;&atilde;o do Termo de Parceria, ap&oacute;s decis&atilde;o prolatada em processo administrativo ou judicial, no qual ser&atilde;o assegurados, ampla defesa e o devido processo legal.<br><br>Fica institu&iacute;do o Termo de Parceria, assim considerado o instrumento pass&iacute;vel de ser firmado entre o Poder P&uacute;blico e as entidades qualificadas como Organiza&ccedil;&otilde;es da Sociedade Civil de Interesse P&uacute;blico destinado &agrave; forma&ccedil;&atilde;o de v&iacute;nculo de coopera&ccedil;&atilde;o entre as partes, para o fomento e a execu&ccedil;&atilde;o das atividades de interesse p&uacute;blico previstas no art. 3&ordm; desta Lei.<br><br>9&ordm; O Termo de Parceria firmado de comum acordo entre o Poder P&uacute;blico e as Organiza&ccedil;&otilde;es da Sociedade Civil de Interesse P&uacute;blico discriminar&aacute; direitos, responsabilidades e obriga&ccedil;&otilde;es das partes signat&aacute;rias.<br><br>S&atilde;o cl&aacute;usulas essenciais do Termo de Parceria: a do objeto, que conter&aacute; a especifica&ccedil;&atilde;o do programa de trabalho proposto pela Organiza&ccedil;&atilde;o da Sociedade Civil de Interesse P&uacute;blico; a de estipula&ccedil;&atilde;o das metas e dos resultados a serem atingidos e os respectivos prazos de execu&ccedil;&atilde;o ou cronograma;<br><br>S&atilde;o cl&aacute;usulas essenciais do Termo de Parceria: a de previs&atilde;o expressa dos crit&eacute;rios objetivos de avalia&ccedil;&atilde;o de desempenho a serem utilizados, mediante indicadores de resultado; &nbsp;a de previs&atilde;o de receitas e despesas a serem realizadas em seu cumprimento, estipulando item por item as categorias cont&aacute;beis usadas pela organiza&ccedil;&atilde;o e o detalhamento das remunera&ccedil;&otilde;es e benef&iacute;cios de pessoal a serem pagos, com recursos oriundos ou vinculados ao Termo de Parceria, a seus diretores, empregados e consultores;<br><br>S&atilde;o cl&aacute;usulas essenciais do Termo de Parceria: a que estabelece as obriga&ccedil;&otilde;es da Sociedade Civil de Interesse P&uacute;blico, entre as quais a de apresentar ao Poder P&uacute;blico, ao t&eacute;rmino de cada exerc&iacute;cio, relat&oacute;rio sobre a execu&ccedil;&atilde;o do objeto do Termo de Parceria, contendo comparativo espec&iacute;fico das metas propostas com os resultados alcan&ccedil;ados, acompanhado de presta&ccedil;&atilde;o de contas dos gastos e receitas efetivamente realizados, independente das previs&otilde;es mencionadas no inciso IV;<br><br>S&atilde;o cl&aacute;usulas essenciais do Termo de Parceria: a de publica&ccedil;&atilde;o, na imprensa oficial do Munic&iacute;pio, do Estado ou da Uni&atilde;o, conforme o alcance das atividades celebradas entre o &oacute;rg&atilde;o parceiro e a Organiza&ccedil;&atilde;o da Sociedade Civil de Interesse P&uacute;blico, de extrato do Termo de Parceria e de demonstrativo da sua execu&ccedil;&atilde;o f&iacute;sica e financeira, conforme modelo simplificado estabelecido no regulamento desta Lei, contendo os dados principais da documenta&ccedil;&atilde;o obrigat&oacute;ria do inciso V, sob pena de n&atilde;o libera&ccedil;&atilde;o dos recursos previstos no Termo de Parceria.<br><br>A execu&ccedil;&atilde;o do objeto do Termo de Parceria ser&aacute; acompanhada e fiscalizada por &oacute;rg&atilde;o do Poder P&uacute;blico da &aacute;rea de atua&ccedil;&atilde;o correspondente &agrave; atividade fomentada. Os resultados atingidos com a execu&ccedil;&atilde;o do Termo de Parceria devem ser analisados por comiss&atilde;o de avalia&ccedil;&atilde;o, composta de comum acordo entre o &oacute;rg&atilde;o parceiro e a Organiza&ccedil;&atilde;o da Sociedade Civil de Interesse P&uacute;blico. A comiss&atilde;o encaminhar&aacute; &agrave; autoridade competente, bem como &agrave; Assembl&eacute;ia Legislativa, relat&oacute;rio conclusivo sobre a avalia&ccedil;&atilde;o procedida. Os Termos de Parceria destinados ao fomento de atividades nas &aacute;reas de que trata esta Lei estar&atilde;o sujeitos aos mecanismos de controle social previstos na legisla&ccedil;&atilde;o.<br><br>Os respons&aacute;veis pela fiscaliza&ccedil;&atilde;o do Termo de Parceria, ao tomarem conhecimento de qualquer irregularidade ou ilegalidade na utiliza&ccedil;&atilde;o de recursos ou bens de origem p&uacute;blica pela organiza&ccedil;&atilde;o parceira, dar&atilde;o imediata ci&ecirc;ncia ao Tribunal de Contas do Estado de Goi&aacute;s e &agrave; Assembl&eacute;ia Legislativa, bem como ao Minist&eacute;rio P&uacute;blico, sob pena de responsabilidade solid&aacute;ria.<br><br>A organiza&ccedil;&atilde;o parceira far&aacute; publicar, no prazo m&aacute;ximo de trinta dias, contado da assinatura do Termo de Parceria, regulamento pr&oacute;prio contendo os procedimentos que adotar&aacute; para a contrata&ccedil;&atilde;o de obras e servi&ccedil;os, bem como para compras com emprego de recursos provenientes do Poder P&uacute;blico, observados os princ&iacute;pios estabelecidos no inciso I do art. 4&ordm; desta Lei.<br><br>Caso a organiza&ccedil;&atilde;o adquira bem im&oacute;vel com recursos provenientes da celebra&ccedil;&atilde;o do Termo de Parceria, este ser&aacute; gravado com cl&aacute;usula de inalienabilidade.<br><br>A qualifica&ccedil;&atilde;o da entidade como Organiza&ccedil;&atilde;o da Sociedade Civil de Interesse P&uacute;blico do Estado de Goi&aacute;s n&atilde;o lhe confere nenhum direito &agrave; assinatura do Termo de Parceria previsto no cap&iacute;tulo II desta Lei.<br><br>&Eacute; vedada &agrave;s entidades qualificadas como Organiza&ccedil;&otilde;es da Sociedade Civil de Interesse P&uacute;blico a participa&ccedil;&atilde;o em campanhas de interesse pol&iacute;tico-partid&aacute;rio ou eleitorais, sob quaisquer meios ou formas.<br><br>As pessoas jur&iacute;dicas de direito privado sem fins lucrativos, qualificadas com base em outros diplomas legais, poder&atilde;o qualificar-se como Organiza&ccedil;&otilde;es da Sociedade Civil de Interesse P&uacute;blico, desde que atendidos os requisitos para tanto exigidos, sendo-lhes assegurada a manuten&ccedil;&atilde;o simult&acirc;nea dessas qualifica&ccedil;&otilde;es, at&eacute; dois anos contados da data de vig&ecirc;ncia desta Lei. Findo o prazo de dois anos, a pessoa jur&iacute;dica interessada em manter a qualifica&ccedil;&atilde;o prevista nesta Lei dever&aacute; por ela optar, fato que implicar&aacute; a ren&uacute;ncia autom&aacute;tica de suas qualifica&ccedil;&otilde;es anteriores.</p>
</body>
</html>